{"class_name": "Tokenizer", "config": {"num_words": 7156, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 17795, "word_counts": "{\"warung\": 344, \"dimiliki\": 15, \"pengusaha\": 6, \"pabrik\": 12, \"puluhan\": 44, \"terkenal\": 352, \"putih\": 132, \"bandung\": 3243, \"berkualitas\": 78, \"dipadu\": 25, \"keahlian\": 3, \"memasak\": 33, \"kretivitas\": 2, \"menyajikan\": 257, \"menu\": 2625, \"utama\": 207, \"berbahan\": 19, \"ditambah\": 323, \"sepe\": 1588, \"i\": 1329, \"ayam\": 1489, \"selera\": 225, \"indonesia\": 1324, \"harga\": 3357, \"terjangkau\": 619, \"melewati\": 68, \"bletoka\": 2, \"nya\": 23119, \"kalah\": 153, \"asli\": 171, \"tegal\": 2, \"mohon\": 70, \"ulama\": 59, \"lurus\": 13, \"k\": 69, \"mmbri\": 2, \"hujjah\": 2, \"ai\": 236, \"diwlh\": 2, \"suara\": 150, \"islam\": 369, \"pecahpecah\": 2, \"thousand\": 3, \"lokasi\": 1068, \"strategis\": 318, \"jalan\": 1536, \"sumatra\": 45, \"nyaman\": 1589, \"sofa\": 44, \"lantai\": 299, \"paella\": 4, \"enak\": 6066, \"pas\": 895, \"dimakan\": 109, \"minum\": 329, \"bir\": 63, \"dingin\": 369, \"appetiser\": 4, \"enakenak\": 168, \"couch\": 2, \"betapa\": 6, \"bahagia\": 31, \"unboxing\": 1, \"paket\": 237, \"barang\": 164, \"bagus\": 1329, \"menetapkan\": 6, \"beli\": 389, \"unbox\": 1, \"aduh\": 65, \"mahasiswa\": 146, \"sombong\": 35, \"kasih\": 332, \"kakak\": 228, \"kuning\": 60, \"belajar\": 32, \"usahlah\": 1, \"ikutikut\": 3, \"politik\": 121, \"selesai\": 72, \"kuliah\": 84, \"telat\": 18, \"dasar\": 156, \"makanan\": 6079, \"beragam\": 385, \"food\": 96, \"stall\": 9, \"kasir\": 61, \"suasana\": 1691, \"ramai\": 662, \"perhatian\": 33, \"parkir\": 477, \"duduk\": 450, \"pakai\": 528, \"kredit\": 39, \"baca\": 108, \"untung\": 72, \"rugi\": 52, \"unik\": 505, \"foto\": 138, \"pegawai\": 46, \"ramah\": 653, \"bersih\": 363, \"luas\": 593, \"wifi\": 110, \"kencang\": 54, \"standar\": 457, \"sesuai\": 488, \"masakan\": 758, \"barat\": 413, \"favorit\": 700, \"lychee\": 21, \"mojito\": 12, \"spagheti\": 18, \"fare\": 147, \"keluarga\": 1075, \"menikmati\": 661, \"pengalaman\": 91, \"kuliner\": 299, \"menyenangkan\": 272, \"rm\": 66, \"sari\": 82, \"sunda\": 825, \"setiabudhi\": 24, \"hubungan\": 23, \"tuliskan\": 1, \"maaf\": 67, \"rekanrekan\": 7, \"pembaca\": 1, \"bingung\": 120, \"suka\": 1342, \"restoran\": 2202, \"pelayanan\": 1450, \"terbilang\": 57, \"cepat\": 565, \"bersyukur\": 11, \"simcard\": 2, \"indosat\": 201, \"inaktiv\": 2, \"gara\": 152, \"lupa\": 262, \"isi\": 203, \"pulsa\": 74, \"kabar\": 21, \"aktif\": 21, \"pinda\": 2, \"pasca\": 6, \"bayar\": 203, \"ribet\": 36, \"banget\": 2556, \"directorate\": 15, \"for\": 28, \"inter\": 28, \"services\": 41, \"intelligence\": 62, \"sifat\": 14, \"iri\": 39, \"muncul\": 24, \"orang\": 1072, \"tujuan\": 75, \"hidup\": 104, \"orangutan\": 81, \"menceritakan\": 3, \"pesan\": 915, \"steak\": 796, \"grilled\": 9, \"beef\": 101, \"disajikanlah\": 1, \"potongan\": 77, \"buruk\": 74, \"kualitas\": 303, \"daging\": 600, \"enggan\": 11, \"memesan\": 575, \"khusus\": 197, \"sirloin\": 60, \"lemak\": 23, \"ukuran\": 199, \"menumenu\": 47, \"menempel\": 11, \"lidah\": 279, \"menyarankan\": 51, \"membeli\": 87, \"berlabel\": 1, \"cheese\": 47, \"lanjutan\": 174, \"semoga\": 103, \"pelanggan\": 144, \"marahmarah\": 22, \"anak\": 555, \"sulit\": 146, \"dinasehati\": 6, \"mengatasi\": 3, \"kayak\": 213, \"anies\": 135, \"sandi\": 29, \"becus\": 39, \"pasukan\": 16, \"kebersihan\": 67, \"badan\": 57, \"usaha\": 50, \"milik\": 41, \"negara\": 335, \"dibentuk\": 8, \"undang\": 59, \"sehabis\": 30, \"puas\": 207, \"bermain\": 134, \"trans\": 79, \"studio\": 30, \"teman\": 722, \"sepakat\": 10, \"makan\": 4912, \"kakek\": 11, \"gurih\": 269, \"bakso\": 745, \"cuanki\": 43, \"batagor\": 541, \"pengunjung\": 405, \"buka\": 303, \"jam\": 578, \"pagi\": 256, \"riau\": 107, \"a\": 1022, \"yani\": 19, \"sisi\": 64, \"kiri\": 64, \"anggrek\": 8, \"porsi\": 890, \"rupiah\": 223, \"datanglah\": 29, \"vitamin\": 28, \"sgwr\": 3, \"dampak\": 3, \"positif\": 28, \"hobi\": 20, \"anakanak\": 217, \"lembang\": 252, \"pemandangan\": 1377, \"indah\": 492, \"udara\": 391, \"sejuk\": 450, \"penataan\": 64, \"resto\": 1034, \"dilengkapi\": 52, \"nikmat\": 300, \"pilihan\": 1299, \"minuman\": 810, \"lengkap\": 282, \"lingkungan\": 39, \"cocok\": 1070, \"berdua\": 96, \"pasangan\": 288, \"membawa\": 123, \"lapangan\": 15, \"berkonsep\": 23, \"terbuka\": 74, \"berbuka\": 21, \"puasa\": 68, \"minggu\": 252, \"lepas\": 24, \"supir\": 8, \"mencadangkan\": 2, \"sedap\": 81, \"berpatutan\": 6, \"cantik\": 124, \"rekomendasi\": 462, \"too\": 2, \"others\": 2, \"to\": 123, \"dine\": 9, \"in\": 84, \"here\": 10, \"authentic\": 11, \"reliable\": 2, \"haha\": 127, \"menonton\": 92, \"ujian\": 14, \"nasional\": 133, \"tomat\": 27, \"dutch\": 118, \"east\": 127, \"indies\": 116, \"temanteman\": 294, \"berkunjung\": 359, \"mampir\": 340, \"kopi\": 523, \"anjis\": 14, \"berat\": 114, \"cilok\": 2, \"rakyat\": 345, \"ditemankan\": 5, \"teh\": 287, \"sereh\": 14, \"lekker\": 2, \"malam\": 1609, \"an\": 149, \"benarbenar\": 271, \"murah\": 709, \"meriah\": 73, \"doubledouble\": 2, \"kafe\": 779, \"menarik\": 394, \"petunjuk\": 21, \"toilet\": 57, \"men\": 28, \"the\": 463, \"pergi\": 162, \"momen\": 30, \"are\": 8, \"ribut\": 15, \"setimpal\": 68, \"orangutang\": 104, \"alhamdulillah\": 28, \"bugel\": 1, \"kesal\": 117, \"melulu\": 39, \"sempit\": 135, \"arah\": 121, \"macet\": 193, \"seharihari\": 9, \"respon\": 27, \"sayang\": 511, \"rem\": 8, \"rom\": 4, \"distrobitor\": 2, \"alam\": 226, \"natural\": 20, \"tenang\": 141, \"nyamuk\": 23, \"relatif\": 205, \"mahal\": 1198, \"cancel\": 9, \"partai\": 376, \"demokrasi\": 191, \"perjuangan\": 175, \"ridwan\": 81, \"kamil\": 80, \"menang\": 67, \"berbaju\": 2, \"merah\": 123, \"malu\": 71, \"memalukan\": 27, \"nih\": 228, \"oknum\": 14, \"be\": 288, \"anggung\": 32, \"siang\": 646, \"asyik\": 334, \"nuansa\": 110, \"bali\": 103, \"musik\": 274, \"kadang\": 142, \"khas\": 815, \"bergantian\": 2, \"adem\": 89, \"berkali\": 10, \"kali\": 753, \"iya\": 119, \"panas\": 194, \"adik\": 50, \"kah\": 16, \"ciri\": 57, \"jamming\": 14, \"zaman\": 287, \"setiabudi\": 64, \"cabang\": 234, \"parkiran\": 101, \"zoom\": 4, \"non\": 69, \"smoking\": 10, \"not\": 48, \"kedatangan\": 17, \"presiden\": 355, \"ri\": 36, \"rombongan\": 59, \"gate\": 3, \"terminal\": 30, \"disambut\": 58, \"menteri\": 103, \"perhubungan\": 4, \"gubernur\": 261, \"banten\": 7, \"direktur\": 31, \"jenderal\": 31, \"perkeretaapian\": 4, \"kemhub\": 4, \"pt\": 28, \"railink\": 5, \"rhode\": 5, \"island\": 11, \"tradisional\": 217, \"stabil\": 13, \"iga\": 139, \"garang\": 36, \"asam\": 92, \"java\": 50, \"ya\": 1144, \"dicoba\": 469, \"hidangan\": 227, \"penutup\": 111, \"kue\": 224, \"lemper\": 2, \"soes\": 2, \"fla\": 2, \"gulung\": 4, \"terenak\": 53, \"kota\": 1166, \"dibandingkan\": 89, \"coba\": 632, \"bumbu\": 422, \"kacang\": 139, \"amis\": 35, \"bau\": 84, \"silakan\": 52, \"mencoba\": 628, \"aroma\": 55, \"daun\": 387, \"pisang\": 169, \"favourit\": 3, \"berjalan\": 49, \"daerah\": 552, \"sengaja\": 91, \"ala\": 199, \"sajikan\": 32, \"berbeda\": 230, \"sambal\": 734, \"stroberi\": 207, \"bikin\": 569, \"ketagihan\": 155, \"memetik\": 20, \"atomic\": 84, \"number\": 95, \"53\": 35, \"risma\": 54, \"menjatuhkan\": 11, \"gus\": 30, \"ipul\": 19, \"puti\": 7, \"jawa\": 296, \"timur\": 92, \"guam\": 8, \"seru\": 63, \"alas\": 63, \"piring\": 187, \"bervariatif\": 23, \"tips\": 7, \"terbawa\": 3, \"emosi\": 21, \"kalap\": 9, \"memilih\": 376, \"disediakan\": 173, \"macammacam\": 85, \"pilih\": 308, \"dibilang\": 116, \"konsep\": 300, \"jepang\": 132, \"kampung\": 357, \"menyatukan\": 2, \"budaya\": 21, \"kompleks\": 55, \"perumahan\": 51, \"saung\": 242, \"kapasitas\": 14, \"riak\": 2, \"air\": 274, \"terjun\": 89, \"travel\": 15, \"nasi\": 1403, \"goreng\": 1461, \"kentang\": 91, \"presentasi\": 19, \"bilang\": 140, \"lihat\": 127, \"dusun\": 128, \"bambu\": 177, \"anya\": 43, \"pesanan\": 236, \"terbayarkan\": 25, \"pikir\": 74, \"live\": 165, \"ebaran\": 12, \"jatuh\": 103, \"hati\": 215, \"imas\": 10, \"alunalun\": 4, \"menyuguhkan\": 16, \"rumah\": 770, \"karakter\": 8, \"mengambil\": 72, \"proses\": 47, \"order\": 161, \"jumpai\": 8, \"beryllium\": 7, \"hai\": 70, \"tolong\": 119, \"bantu\": 40, \"input\": 3, \"resi\": 24, \"jne\": 61, \"kenomor\": 2, \"dipakai\": 67, \"comment\": 1, \"foods\": 5, \"cheeseburger\": 3, \"oke\": 695, \"chicken\": 249, \"sayap\": 24, \"pizza\": 303, \"ulang\": 175, \"juara\": 183, \"dirilis\": 10, \"mixing\": 2, \"green\": 73, \"tea\": 167, \"yakult\": 5, \"perfect\": 3, \"satusatunya\": 19, \"kekurangan\": 44, \"pinggiran\": 14, \"consummate\": 1, \"tergolong\": 81, \"almamater\": 6, \"gampang\": 58, \"cari\": 207, \"kupon\": 49, \"memuaskan\": 204, \"suruh\": 15, \"mengaca\": 2, \"pemain\": 24, \"oneng\": 5, \"berbicara\": 32, \"betawi\": 20, \"sensasi\": 80, \"gelap\": 57, \"sih\": 1216, \"jarang\": 67, \"pongo\": 63, \"pygmaeus\": 63, \"nama\": 343, \"mi\": 674, \"awie\": 2, \"kedai\": 127, \"menyediakan\": 264, \"olahan\": 59, \"capjay\": 2, \"pangsit\": 131, \"casau\": 2, \"spesial\": 248, \"unity\": 28, \"mardani\": 2, \"ali\": 2, \"sera\": 4, \"kemenangan\": 17, \"sosial\": 47, \"media\": 59, \"dunia\": 64, \"nyata\": 30, \"mass\": 5, \"medium\": 45, \"sekaramg\": 2, \"penginapan\": 39, \"boutique\": 6, \"hotel\": 410, \"bareng\": 174, \"menginap\": 154, \"playground\": 12, \"swimming\": 4, \"pool\": 7, \"high\": 9, \"rope\": 2, \"flying\": 12, \"fox\": 15, \"tiket\": 86, \"gratis\": 105, \"petik\": 26, \"kamar\": 68, \"senior\": 7, \"school\": 5, \"selamat\": 90, \"kecewa\": 289, \"indihome\": 64, \"internet\": 56, \"kocek\": 18, \"kecewakan\": 4, \"cyberspace\": 7, \"pokok\": 272, \"afdal\": 6, \"humas\": 10, \"kentaki\": 120, \"fried\": 131, \"supermall\": 4, \"fasilitas\": 94, \"ditemukan\": 73, \"dikfc\": 2, \"keramahtamaan\": 2, \"karyawan\": 61, \"volaille\": 2, \"sapu\": 56, \"lidi\": 51, \"memilik\": 2, \"keunikan\": 22, \"tersendiri\": 50, \"serasa\": 61, \"sawah\": 98, \"dikelilingin\": 4, \"kolam\": 115, \"ikan\": 491, \"persawahan\": 8, \"jamur\": 74, \"bakar\": 659, \"abuabu\": 6, \"black\": 26, \"cocol\": 10, \"mantap\": 621, \"camilan\": 120, \"mordant\": 1, \"kesatuan\": 80, \"republik\": 122, \"bersyariah\": 4, \"front\": 196, \"pembela\": 224, \"revolusi\": 7, \"akhlaq\": 2, \"keadilan\": 98, \"laugh\": 63, \"tersandung\": 4, \"obrolan\": 17, \"mesum\": 8, \"berani\": 73, \"pulang\": 166, \"bera\": 26, \"mengamalkan\": 2, \"pancasila\": 22, \"sungguh\": 147, \"miris\": 6, \"singapura\": 53, \"selidiki\": 3, \"penjualan\": 10, \"p\": 44, \"situs\": 3, \"daring\": 1, \"merayakan\": 74, \"berkesan\": 54, \"istri\": 103, \"variatif\": 156, \"lokal\": 109, \"sedia\": 11, \"baju\": 44, \"hangat\": 159, \"pengecut\": 38, \"prabowo\": 177, \"memimpin\": 19, \"iklan\": 22, \"perbaiki\": 9, \"jaringan\": 62, \"lamban\": 5, \"tiongkok\": 10, \"masuk\": 582, \"maju\": 46, \"andalkan\": 2, \"pribumi\": 37, \"otak\": 165, \"jongkok\": 1, \"pengiriman\": 46, \"kilat\": 3, \"berputarputar\": 9, \"toko\": 134, \"emu\": 49, \"juragan\": 22, \"tangkap\": 20, \"dromaius\": 3, \"novaehollandiae\": 7, \"sok\": 87, \"pencitraan\": 37, \"basi\": 11, \"gaya\": 104, \"wibawa\": 2, \"seragam\": 5, \"coklat\": 108, \"top\": 176, \"deh\": 681, \"elevation\": 4, \"hawa\": 66, \"menyegarkan\": 68, \"debut\": 1, \"tonight\": 1, \"saranghajima\": 1, \"menge\": 26, \"merasakan\": 74, \"winner\": 8, \"abang\": 20, \"bigbang\": 1, \"nyanyi\": 10, \"jiwa\": 12, \"ikutan\": 33, \"cinta\": 137, \"sikap\": 25, \"melelahkan\": 36, \"marah\": 220, \"susilo\": 114, \"bambang\": 116, \"yudhoyono\": 132, \"eh\": 108, \"maksude\": 2, \"jokowi\": 471, \"banteng\": 9, \"moncong\": 3, \"tepung\": 58, \"grinningfacewithsmilingeyes\": 2, \"bos\": 29, \"servis\": 51, \"sebanding\": 108, \"keren\": 264, \"acara\": 170, \"berkumpul\": 138, \"menyesal\": 265, \"dilayani\": 38, \"feriyana\": 2, \"super\": 126, \"recommened\": 2, \"one\": 68, \"pe\": 642, \"abuba\": 14, \"jaka\": 425, \"nikmati\": 39, \"tua\": 139, \"diperbaharui\": 1, \"xl\": 15, \"jelek\": 120, \"twoscore\": 5, \"games\": 13, \"mobile\": 12, \"legend\": 3, \"punt\": 1, \"rekan\": 69, \"kerja\": 190, \"karmila\": 9, \"cab\": 8, \"buah\": 124, \"batu\": 55, \"cozzy\": 1, \"saji\": 93, \"penuh\": 319, \"hiruk\": 18, \"pikuk\": 18, \"rekomendasikan\": 40, \"mangga\": 36, \"terkait\": 15, \"relative\": 6, \"kuah\": 316, \"asin\": 221, \"enakan\": 11, \"dijual\": 86, \"keliling\": 10, \"malang\": 90, \"menjamu\": 11, \"capcay\": 18, \"lainlain\": 102, \"warga\": 121, \"kang\": 18, \"sweeping\": 8, \"bobotoh\": 4, \"ampere\": 16, \"tenderloin\": 76, \"mudah\": 267, \"diakses\": 17, \"memaki\": 7, \"tersembunyi\": 37, \"tema\": 55, \"salah\": 821, \"cina\": 296, \"kepiting\": 224, \"rebus\": 59, \"babat\": 53, \"toge\": 3, \"cah\": 58, \"kangkung\": 124, \"menuduh\": 8, \"mencuri\": 19, \"uang\": 140, \"sedekah\": 2, \"urus\": 11, \"aris\": 4, \"wahyudi\": 2, \"ambil\": 97, \"komisi\": 126, \"transaksi\": 49, \"pelacuran\": 4, \"berkedok\": 9, \"agama\": 202, \"membulat\": 1, \"jonru\": 4, \"kepala\": 184, \"berpasangan\": 11, \"tokoh\": 24, \"dc\": 7, \"universe\": 6, \"direct\": 5, \"electric\": 4, \"current\": 3, \"kantor\": 118, \"dewan\": 125, \"pimpinan\": 19, \"kabupaten\": 21, \"bogor\": 30, \"menjelang\": 78, \"pidato\": 12, \"djarum\": 16, \"kuat\": 62, \"kerasa\": 31, \"bakaran\": 5, \"pop\": 37, \"bakmi\": 191, \"tasik\": 3, \"biasabiasa\": 42, \"pandan\": 44, \"wangi\": 118, \"pusat\": 195, \"menit\": 139, \"asia\": 58, \"afrika\": 9, \"patokan\": 10, \"talaga\": 21, \"bodas\": 10, \"tinggal\": 139, \"mencari\": 298, \"papan\": 8, \"kebanyakan\": 161, \"menunggu\": 417, \"disajikan\": 473, \"gorengan\": 23, \"ubi\": 14, \"singkong\": 14, \"lumayan\": 1139, \"kalinya\": 52, \"eatalia\": 4, \"memsungkan\": 2, \"memlilih\": 2, \"bacon\": 4, \"deluxe\": 5, \"roti\": 310, \"berwarna\": 30, \"hitam\": 112, \"mengecewakan\": 277, \"model\": 57, \"gurame\": 162, \"kakap\": 12, \"bawal\": 23, \"kerang\": 18, \"cumi\": 73, \"udang\": 210, \"macemmacem\": 2, \"kembung\": 4, \"sit\": 1, \"berlokasi\": 87, \"belanja\": 162, \"rekreasi\": 22, \"cihampelas\": 59, \"wali\": 32, \"sajian\": 127, \"bersantap\": 93, \"dizaman\": 3, \"mbak\": 129, \"online\": 40, \"shop\": 24, \"aplikasi\": 48, \"gojek\": 77, \"gocar\": 17, \"gosend\": 11, \"allah\": 63, \"jualan\": 45, \"hutan\": 87, \"terletak\": 417, \"stategis\": 3, \"dago\": 341, \"sebelah\": 110, \"holiday\": 5, \"inn\": 6, \"judul\": 17, \"aceh\": 56, \"canai\": 4, \"ginzo\": 16, \"bihun\": 37, \"minyak\": 83, \"mengandung\": 16, \"halal\": 65, \"es\": 364, \"tawar\": 41, \"tes\": 15, \"ditelepon\": 12, \"diangkat\": 6, \"email\": 30, \"auto\": 5, \"reply\": 2, \"sadar\": 27, \"something\": 4, \"cerita\": 55, \"held\": 2, \"ruang\": 100, \"kondangan\": 2, \"they\": 4, \"told\": 2, \"that\": 3, \"remorse\": 2, \"tellurium\": 11, \"sate\": 400, \"kambing\": 237, \"gulai\": 33, \"maknyus\": 22, \"penyajian\": 160, \"makannan\": 5, \"replete\": 32, \"yue\": 2, \"mongkok\": 2, \"hongkong\": 6, \"juni\": 20, \"booked\": 3, \"book\": 2, \"poach\": 2, \"salmon\": 74, \"scenery\": 2, \"tank\": 4, \"amanda\": 24, \"oi\": 93, \"h\": 69, \"it\": 70, \"legendaris\": 44, \"aujubila\": 2, \"susah\": 232, \"seberang\": 68, \"trotoar\": 11, \"sabar\": 59, \"sekalisekali\": 4, \"sedih\": 49, \"national\": 35, \"institutes\": 34, \"of\": 314, \"health\": 34, \"delight\": 5, \"kalangan\": 49, \"pie\": 34, \"hasil\": 116, \"quick\": 13, \"count\": 14, \"kalimantan\": 25, \"isran\": 3, \"hadi\": 8, \"unggul\": 13, \"calculate\": 1, \"jerat\": 4, \"buni\": 15, \"undangundang\": 7, \"informasi\": 44, \"elektronik\": 12, \"jelasjelas\": 6, \"video\": 28, \"berasal\": 15, \"youtube\": 18, \"diunggah\": 2, \"pemerintah\": 102, \"provinsi\": 23, \"kena\": 61, \"tv\": 1, \"gim\": 3, \"megah\": 4, \"dijamin\": 102, \"bravo\": 22, \"assassin\": 3, \"gubernuran\": 2, \"jembatan\": 23, \"penyebrangan\": 2, \"gang\": 43, \"lontong\": 47, \"kari\": 36, \"kental\": 88, \"manis\": 426, \"acar\": 10, \"meja\": 421, \"mengenyangkan\": 70, \"monkey\": 22, \"pod\": 10, \"braga\": 320, \"nongkrong\": 364, \"pengguna\": 17, \"setia\": 42, \"produk\": 163, \"asus\": 14, \"jujur\": 34, \"menyepelekan\": 1, \"pendapat\": 14, \"pasta\": 178, \"posisi\": 65, \"inside\": 4, \"mal\": 285, \"outside\": 2, \"berhadapan\": 4, \"langsung\": 435, \"merdeka\": 46, \"memanjakan\": 49, \"mata\": 158, \"rutinitas\": 10, \"orangorang\": 100, \"sekeliling\": 20, \"letak\": 209, \"angkutan\": 40, \"nengusung\": 1, \"disuguhi\": 20, \"standa\": 33, \"sekelas\": 29, \"cabai\": 20, \"pelit\": 12, \"masak\": 89, \"sayuran\": 87, \"penasaran\": 146, \"fotofoto\": 111, \"kunjungan\": 98, \"is\": 9, \"unggulan\": 7, \"pemikiran\": 8, \"keras\": 68, \"aneh\": 102, \"muararajeun\": 2, \"sebulanan\": 2, \"dibenarkan\": 6, \"rusak\": 61, \"serius\": 32, \"tuhan\": 33, \"karubi\": 2, \"carte\": 162, \"istimewa\": 204, \"nilai\": 75, \"minus\": 19, \"penilaian\": 15, \"dekorasi\": 94, \"bicara\": 55, \"urusan\": 32, \"red\": 20, \"dipo\": 13, \"plus\": 136, \"bervariasi\": 200, \"ratarata\": 103, \"kaki\": 129, \"paha\": 14, \"empuk\": 225, \"lumayam\": 2, \"lemon\": 42, \"segar\": 487, \"berasap\": 2, \"wajar\": 40, \"namanyanjg\": 2, \"hehe\": 214, \"citrus\": 1, \"limon\": 1, \"bukti\": 32, \"gudang\": 10, \"mode\": 12, \"parahiyangan\": 2, \"musical\": 5, \"kw\": 6, \"seringkali\": 14, \"bahan\": 96, \"kader\": 51, \"demokrat\": 242, \"hnw\": 2, \"sejahtera\": 81, \"demiz\": 36, \"dicalonkan\": 3, \"libur\": 62, \"kemerdekaan\": 5, \"agustus\": 13, \"antre\": 140, \"sistem\": 77, \"reservasi\": 89, \"diizinkan\": 5, \"menghemat\": 5, \"salat\": 61, \"pintu\": 86, \"permainan\": 69, \"seni\": 45, \"dimainkan\": 7, \"berdekatan\": 18, \"musola\": 1, \"menganggu\": 6, \"ibadah\": 12, \"menakjubkan\": 28, \"menyatu\": 23, \"film\": 91, \"bahasa\": 43, \"teks\": 2, \"tindak\": 5, \"tayang\": 5, \"layar\": 24, \"moving\": 6, \"picture\": 23, \"chacha\": 1, \"ringan\": 175, \"menemani\": 33, \"tugas\": 69, \"gue\": 392, \"anonim\": 2, \"simbol\": 4, \"situ\": 85, \"mending\": 70, \"takut\": 81, \"restore\": 4, \"bosan\": 193, \"janjijanji\": 8, \"relax\": 15, \"unlax\": 1, \"fadli\": 52, \"zon\": 39, \"polos\": 12, \"polo\": 1, \"tuna\": 31, \"mayo\": 4, \"pinggir\": 138, \"cheesy\": 9, \"bites\": 9, \"romantis\": 409, \"lezat\": 312, \"keindahan\": 46, \"kotar\": 99, \"nanda\": 2, \"dhl\": 4, \"republic\": 126, \"omongan\": 8, \"kebalikkan\": 1, \"percaya\": 59, \"menerus\": 5, \"liburan\": 165, \"asri\": 143, \"menggugah\": 51, \"wajib\": 254, \"pencinta\": 132, \"sepadan\": 65, \"barengbareng\": 1, \"tercinta\": 26, \"panik\": 4, \"kibuli\": 1, \"istana\": 67, \"jurus\": 5, \"tipu\": 18, \"dikeluarkan\": 7, \"mempan\": 5, \"pintar\": 40, \"kecuali\": 31, \"penghuni\": 4, \"butek\": 3, \"senang\": 240, \"diumpankan\": 1, \"hap\": 3, \"perbatasan\": 12, \"pembangunan\": 33, \"terima\": 284, \"benci\": 39, \"salut\": 28, \"beliau\": 83, \"ciumbuleuit\": 19, \"terpencil\": 18, \"halaman\": 42, \"sulap\": 2, \"taman\": 118, \"sederhana\": 125, \"sunyi\": 4, \"cafe\": 18, \"keributan\": 4, \"coffeehouse\": 1, \"bareto\": 4, \"dataran\": 21, \"utara\": 79, \"lesehan\": 92, \"emuan\": 66, \"arisan\": 34, \"tamu\": 127, \"bersantai\": 125, \"tersedia\": 412, \"memancing\": 2, \"id\": 34, \"pelayan\": 481, \"cat\": 16, \"valium\": 3, \"yusri\": 3, \"maling\": 31, \"ayo\": 80, \"pejabat\": 20, \"kartu\": 32, \"tanda\": 47, \"penduduk\": 50, \"miskin\": 44, \"dibantu\": 23, \"pajak\": 40, \"beruang\": 4, \"bergaya\": 31, \"penyet\": 36, \"bu\": 84, \"tris\": 2, \"ditemani\": 63, \"alunan\": 19, \"go\": 23, \"antrean\": 83, \"restauran\": 35, \"lapar\": 113, \"hijau\": 167, \"tren\": 14, \"botti\": 1, \"okeoke\": 3, \"jus\": 149, \"ngumpulngumpul\": 3, \"kece\": 17, \"bermutu\": 14, \"pecat\": 20, \"lounge\": 36, \"kelurga\": 7, \"mess\": 8, \"about\": 3, \"buffet\": 17, \"uni\": 7, \"beralaskan\": 15, \"sensasional\": 2, \"tutut\": 10, \"dimasak\": 53, \"jengkol\": 47, \"crispy\": 25, \"incredible\": 2, \"but\": 37, \"quite\": 2, \"ambo\": 2, \"lembut\": 129, \"legit\": 16, \"terbatas\": 67, \"jual\": 106, \"tim\": 103, \"rostrum\": 2, \"mengajak\": 48, \"hang\": 52, \"out\": 80, \"sore\": 229, \"muat\": 11, \"mobil\": 185, \"menghabiskan\": 66, \"sousse\": 17, \"variasi\": 198, \"mual\": 5, \"mie\": 229, \"kelembekan\": 10, \"molor\": 2, \"hancur\": 33, \"cuek\": 6, \"motorcar\": 1, \"kubu\": 19, \"djarot\": 13, \"klaim\": 25, \"real\": 10, \"consider\": 2, \"cap\": 10, \"cay\": 1, \"saus\": 237, \"padang\": 159, \"dikasih\": 85, \"kopong\": 2, \"kepting\": 2, \"dikembalikan\": 17, \"key\": 1, \"kericuhan\": 1, \"pengujung\": 3, \"debat\": 13, \"jabar\": 19, \"mei\": 23, \"menimbulkan\": 13, \"silang\": 1, \"kontestan\": 1, \"yamien\": 66, \"nursijan\": 2, \"angka\": 9, \"almarhum\": 2, \"genus\": 53, \"engkau\": 6, \"mu\": 79, \"ikhlas\": 23, \"menghargai\": 11, \"kehebatan\": 1, \"paketan\": 18, \"unlimited\": 5, \"sinyal\": 62, \"streaming\": 4, \"terusterusan\": 3, \"sup\": 90, \"turun\": 72, \"internetan\": 6, \"kuatir\": 5, \"kuota\": 57, \"habis\": 208, \"merekmerek\": 1, \"poor\": 3, \"interior\": 205, \"sayur\": 164, \"asem\": 39, \"dipilih\": 70, \"sosok\": 3, \"kerap\": 6, \"memaksa\": 15, \"merekomendasikan\": 33, \"retro\": 4, \"andalan\": 109, \"grill\": 13, \"sea\": 25, \"grille\": 1, \"first\": 6, \"press\": 10, \"regular\": 3, \"photobooka\": 2, \"alur\": 10, \"jodoh\": 2, \"1\": 24, \"percayakah\": 2, \"masyarakat\": 107, \"karangan\": 3, \"polisi\": 74, \"terhormat\": 21, \"pemotor\": 2, \"mengarang\": 2, \"dianggap\": 12, \"pembawa\": 3, \"hoki\": 1, \"liwet\": 149, \"sop\": 162, \"buntut\": 133, \"cek\": 68, \"their\": 5, \"butik\": 2, \"vila\": 37, \"relaxing\": 6, \"seharian\": 34, \"buku\": 51, \"ipad\": 2, \"surga\": 32, \"proscribed\": 1, \"pekanbaru\": 3, \"dimodifikasi\": 4, \"puaskan\": 4, \"rindu\": 20, \"cita\": 145, \"angstrom\": 27, \"temui\": 15, \"sudirman\": 32, \"said\": 19, \"bahas\": 7, \"finalisasi\": 4, \"mantan\": 59, \"ketua\": 114, \"sinkronisasi\": 2, \"menyambangi\": 5, \"balai\": 2, \"membahas\": 3, \"baswedan\": 81, \"kampanye\": 14, \"negatif\": 25, \"diperintahkan\": 2, \"memiliki\": 336, \"pegunungan\": 47, \"gemericik\": 24, \"cuaca\": 61, \"mencicipi\": 79, \"timbel\": 74, \"campur\": 97, \"serabi\": 32, \"bajigur\": 12, \"sebar\": 4, \"isu\": 35, \"bohong\": 52, \"negeri\": 120, \"modis\": 1, \"blackblack\": 1, \"olahraga\": 11, \"aktivitas\": 20, \"jasa\": 26, \"pendamping\": 21, \"papua\": 88, \"biadab\": 31, \"bom\": 10, \"keberadaan\": 8, \"kacau\": 41, \"kemarin\": 244, \"goulash\": 8, \"soup\": 69, \"okelah\": 56, \"meter\": 15, \"gardu\": 3, \"jati\": 8, \"aneka\": 201, \"bubur\": 269, \"melengkapi\": 6, \"menggoda\": 41, \"patut\": 112, \"tersohor\": 4, \"meluncur\": 4, \"stand\": 11, \"suis\": 55, \"butcher\": 52, \"house\": 19, \"no\": 60, \"telepon\": 98, \"fax\": 2, \"botcher\": 1, \"sekitaran\": 24, \"romantiuc\": 2, \"konro\": 4, \"westrn\": 2, \"muda\": 187, \"berubah\": 104, \"mempe\": 22, \"ahankan\": 39, \"tradisi\": 4, \"suasa\": 44, \"terjaga\": 32, \"ditingkatkan\": 25, \"ketinggalan\": 18, \"lomie\": 39, \"karuhun\": 10, \"pasir\": 25, \"kaliki\": 24, \"jeruk\": 65, \"teetotum\": 1, \"pemadnagan\": 2, \"penataaan\": 2, \"berantakan\": 9, \"kesan\": 94, \"setara\": 16, \"loaf\": 2, \"temap\": 2, \"mengalami\": 16, \"perubahan\": 20, \"bangunan\": 110, \"yamin\": 87, \"inya\": 157, \"home\": 15, \"kaldu\": 45, \"plate\": 25, \"minimal\": 116, \"bantuan\": 28, \"diambil\": 25, \"berng\": 2, \"driver\": 44, \"status\": 23, \"pengantaran\": 8, \"holy\": 2, \"mengagumi\": 4, \"hebat\": 45, \"original\": 39, \"cobalah\": 45, \"potato\": 44, \"cimory\": 1, \"indomaret\": 4, \"tau\": 11, \"kadaluarsa\": 5, \"khilafah\": 14, \"perbedaan\": 23, \"bunuh\": 32, \"dibunuh\": 4, \"ulasan\": 40, \"inet\": 4, \"persis\": 43, \"bersebelahan\": 19, \"outlet\": 59, \"cascade\": 2, \"heritage\": 7, \"homy\": 18, \"jarak\": 49, \"berjauhan\": 13, \"mengobrol\": 148, \"ketawaketawa\": 4, \"protes\": 22, \"coffee\": 51, \"and\": 53, \"cake\": 20, \"homelike\": 2, \"bawa\": 143, \"gerimis\": 15, \"siapsiap\": 26, \"kamera\": 29, \"diganti\": 26, \"security\": 12, \"ronde\": 28, \"diorder\": 6, \"dapur\": 53, \"pa\": 56, \"primitif\": 5, \"tolikara\": 4, \"dibubarkan\": 6, \"kaum\": 37, \"menyebut\": 12, \"ham\": 13, \"natalia\": 4, \"pigai\": 5, \"manusia\": 77, \"membela\": 45, \"habib\": 22, \"rizieq\": 30, \"menyerang\": 14, \"fahri\": 37, \"hamzah\": 18, \"mujimuji\": 2, \"penjilat\": 15, \"overact\": 2, \"korup\": 11, \"dipercaya\": 14, \"artificial\": 21, \"insemination\": 8, \"ragu\": 28, \"bergabung\": 14, \"manfaat\": 13, \"didapatkan\": 22, \"menyasar\": 7, \"modus\": 4, \"penipuan\": 6, \"prediksi\": 7, \"persija\": 9, \"lawan\": 39, \"psis\": 5, \"semarang\": 18, \"september\": 24, \"samarang\": 4, \"galeri\": 32, \"kayu\": 100, \"ukiran\": 9, \"berfotofoto\": 6, \"hot\": 88, \"chocolate\": 42, \"hazelnut\": 10, \"cokelat\": 15, \"pekat\": 9, \"kasihan\": 45, \"polling\": 9, \"denny\": 8, \"siregar\": 6, \"girang\": 4, \"dipupus\": 4, \"telak\": 7, \"canvas\": 3, \"bersahabat\": 96, \"dompet\": 42, \"adat\": 9, \"berkunjunglah\": 2, \"dikunjungi\": 139, \"dad\": 9, \"memandang\": 17, \"flash\": 9, \"sale\": 8, \"dash\": 1, \"bb\": 7, \"cream\": 68, \"concealer\": 2, \"seumurumur\": 2, \"honetsly\": 2, \"pixy\": 2, \"benefits\": 2, \"clobber\": 3, \"jenis\": 244, \"menentukan\": 9, \"payung\": 14, \"hujan\": 158, \"basah\": 36, \"stick\": 11, \"eropa\": 96, \"saatsaat\": 3, \"te\": 183, \"entu\": 45, \"baiknya\": 22, \"berbanding\": 10, \"terbalik\": 3, \"konsumen\": 28, \"ice\": 77, \"kolega\": 18, \"direkomendasikan\": 234, \"sparkler\": 1, \"sadis\": 4, \"dibeginikan\": 1, \"tuan\": 4, \"pendukung\": 51, \"penista\": 8, \"jauhjauh\": 44, \"perhentian\": 2, \"boedjangan\": 17, \"area\": 355, \"kelapa\": 30, \"gading\": 10, \"menyebakan\": 2, \"jamjam\": 26, \"sarapan\": 182, \"axerophthol\": 25, \"dibiarkan\": 23, \"sungai\": 87, \"rshs\": 4, \"mnj\": 2, \"pasar\": 132, \"ciroyom\": 2, \"cc\": 13, \"two\": 3, \"hundred\": 2, \"diajak\": 47, \"cabe\": 73, \"rawit\": 51, \"unpar\": 11, \"mendukung\": 81, \"beraneka\": 55, \"ragam\": 63, \"saltwort\": 21, \"kebakaran\": 3, \"sumbing\": 1, \"meluas\": 2, \"dinikmati\": 79, \"geraigerai\": 7, \"pakaian\": 15, \"bermerk\": 4, \"skating\": 3, \"tipikal\": 6, \"dominan\": 15, \"aglio\": 17, \"olio\": 11, \"standard\": 39, \"action\": 2, \"hyung\": 2, \"shoot\": 3, \"komikus\": 5, \"bayaran\": 3, \"keperluan\": 4, \"sanpachi\": 4, \"mayfair\": 3, \"building\": 5, \"beda\": 200, \"sebandinglah\": 13, \"krim\": 135, \"rhum\": 7, \"alcohol\": 4, \"dudukduduk\": 10, \"sigap\": 43, \"turisturis\": 2, \"bule\": 33, \"registrasi\": 12, \"sms\": 20, \"sm\": 3, \"raos\": 26, \"staf\": 132, \"eror\": 12, \"lumpiah\": 2, \"susu\": 65, \"bento\": 11, \"sapi\": 198, \"strawberry\": 8, \"mark\": 3, \"leci\": 10, \"yougu\": 2, \"bill\": 72, \"ditemui\": 25, \"lumayanlah\": 37, \"mengurangi\": 14, \"kepenatan\": 12, \"akibat\": 14, \"seharisehari\": 4, \"long\": 15, \"pekan\": 132, \"berebutan\": 4, \"mengatur\": 10, \"fisher\": 12, \"siniii\": 6, \"appetizer\": 14, \"main\": 133, \"course\": 35, \"seafood\": 127, \"veget\": 1, \"alias\": 55, \"diragukan\": 29, \"dicintai\": 4, \"gigle\": 2, \"box\": 47, \"perut\": 128, \"kebangetan\": 4, \"dibakar\": 48, \"immunoglobulin\": 17, \"perwakilan\": 111, \"agresivitas\": 1, \"berutang\": 1, \"dikontrol\": 1, \"openair\": 2, \"memasang\": 6, \"editan\": 2, \"topi\": 8, \"santa\": 4, \"claus\": 2, \"armando\": 5, \"dipolisikan\": 2, \"topee\": 1, \"cucu\": 17, \"amina\": 8, \"era\": 48, \"suha\": 34, \"o\": 34, \"korupsi\": 141, \"bermewahmewah\": 2, \"group\": 22, \"seram\": 13, \"hihi\": 12, \"peak\": 82, \"mix\": 15, \"sosis\": 43, \"mingle\": 2, \"minder\": 3, \"pindah\": 62, \"repot\": 16, \"beloon\": 12, \"bese\": 34, \"retaurant\": 3, \"kesimpulan\": 13, \"awesome\": 5, \"absolutely\": 2, \"telur\": 180, \"cangkangcangkang\": 2, \"sekeluarga\": 137, \"editor\": 1, \"geographic\": 1, \"hanamasa\": 26, \"mengusung\": 28, \"kisaran\": 18, \"ribu\": 390, \"suki\": 95, \"naripan\": 89, \"menengah\": 72, \"michigan\": 9, \"jalanan\": 69, \"jaga\": 16, \"soto\": 93, \"pennsylvania\": 18, \"tarik\": 54, \"atm\": 14, \"bank\": 149, \"tamansari\": 4, \"kecamatan\": 6, \"wetan\": 3, \"mesin\": 19, \"banking\": 17, \"penarikan\": 5, \"melakakukan\": 2, \"open\": 20, \"table\": 4, \"tax\": 7, \"citylight\": 10, \"kejauhan\": 11, \"mushroom\": 42, \"garam\": 27, \"triple\": 7, \"mulut\": 98, \"doors\": 1, \"gedung\": 98, \"tama\": 5, \"alaala\": 6, \"korea\": 44, \"menjejakkan\": 2, \"langkah\": 9, \"sehelai\": 2, \"hanbok\": 2, \"gadis\": 6, \"tergantung\": 29, \"hiasan\": 17, \"tembok\": 6, \"mewah\": 64, \"barbecue\": 4, \"nonhalal\": 9, \"department\": 7, \"tenggak\": 2, \"oplosan\": 2, \"pelajar\": 25, \"tasikmalaya\": 11, \"tewas\": 9, \"kera\": 19, \"desain\": 193, \"hilang\": 54, \"disodorkan\": 10, \"irish\": 8, \"banana\": 16, \"sweet\": 6, \"nachos\": 20, \"dihidangkan\": 61, \"memanggil\": 36, \"diperoleh\": 2, \"ingredient\": 2, \"bip\": 43, \"overburn\": 2, \"daddy\": 21, \"info\": 48, \"menjadikan\": 79, \"daftar\": 141, \"ku\": 339, \"njungi\": 79, \"berangkat\": 20, \"perjalanan\": 119, \"seuhah\": 3, \"dikurangi\": 5, \"leunca\": 8, \"sri\": 8, \"karet\": 18, \"dipetani\": 1, \"listrik\": 33, \"gas\": 16, \"langka\": 1, \"logika\": 11, \"kg\": 4, \"meraja\": 2, \"lela\": 2, \"koruptor\": 21, \"bebas\": 42, \"berkeliaran\": 11, \"diisi\": 20, \"pecundang\": 14, \"duitan\": 2, \"bacok\": 6, \"sanggup\": 12, \"manusiamanusia\": 3, \"dilahirkan\": 5, \"makanmakan\": 15, \"level\": 88, \"digoreng\": 93, \"tabu\": 2, \"lakukan\": 30, \"penggusuran\": 3, \"kawasan\": 107, \"habisi\": 3, \"tumbenan\": 1, \"telkomsel\": 65, \"periksa\": 9, \"setya\": 56, \"novanto\": 61, \"pemberantasan\": 86, \"telusuri\": 1, \"keterlibatan\": 4, \"elektonik\": 18, \"niat\": 23, \"kumpulkumpul\": 19, \"city\": 55, \"walk\": 32, \"urban\": 5, \"center\": 18, \"lagu\": 62, \"melody\": 2, \"echo\": 1, \"chamber\": 1, \"hem\": 39, \"aliran\": 32, \"pyschedelic\": 1, \"shoegazing\": 1, \"rumor\": 3, \"pria\": 16, \"semenjak\": 13, \"putus\": 13, \"kevin\": 1, \"parker\": 5, \"tame\": 1, \"impala\": 1, \"payah\": 81, \"pos\": 11, \"polonium\": 1, \"gesit\": 6, \"hongarian\": 1, \"newyork\": 2, \"luarkota\": 1, \"disarankan\": 71, \"berisik\": 30, \"bicarakan\": 4, \"kasar\": 17, \"lantang\": 2, \"menunjang\": 9, \"kenyamanan\": 25, \"tawarkan\": 27, \"aisya\": 17, \"view\": 25, \"membantu\": 61, \"pacar\": 70, \"terharu\": 9, \"kejutan\": 22, \"aspect\": 1, \"hemat\": 53, \"meresap\": 73, \"tulang\": 49, \"ludah\": 5, \"pedas\": 583, \"tulisan\": 19, \"disumbangkan\": 2, \"beramal\": 2, \"due\": 7, \"pemimpin\": 70, \"diketawain\": 1, \"moderator\": 1, \"disuruh\": 25, \"tukang\": 48, \"becak\": 6, \"anus\": 1, \"buswetan\": 1, \"indomie\": 173, \"keju\": 258, \"tumpukan\": 1, \"berlimpah\": 5, \"berbekal\": 4, \"referensi\": 10, \"penggemar\": 108, \"alternatif\": 81, \"datangi\": 20, \"tenderlorin\": 2, \"t\": 13, \"bone\": 22, \"pembakaran\": 12, \"matang\": 59, \"bayangkan\": 11, \"gosong\": 15, \"cenderung\": 83, \"mentah\": 16, \"asalasal\": 2, \"associate\": 17, \"nursing\": 17, \"fren\": 7, \"sepuas\": 42, \"jebloskan\": 2, \"kebun\": 88, \"binatang\": 29, \"grandia\": 3, \"berlatar\": 4, \"pasupati\": 7, \"fly\": 4, \"over\": 29, \"icon\": 6, \"peristiwa\": 22, \"jumat\": 33, \"tanggal\": 98, \"february\": 6, \"promo\": 83, \"ikon\": 15, \"double\": 28, \"ekstra\": 19, \"sauce\": 31, \"milkshake\": 17, \"flat\": 9, \"alpukat\": 16, \"desse\": 69, \"elegant\": 11, \"graceful\": 1, \"sesalkan\": 4, \"menjual\": 101, \"hiu\": 11, \"dipajang\": 11, \"ikanikan\": 4, \"lemari\": 3, \"pendingin\": 6, \"kerlap\": 10, \"kerlip\": 18, \"lampu\": 160, \"rumahan\": 50, \"bakmoy\": 85, \"petis\": 7, \"lotek\": 85, \"siliwangi\": 3, \"skin\": 5, \"spinach\": 5, \"garlic\": 6, \"rosemary\": 2, \"pina\": 4, \"colada\": 4, \"spinacia\": 1, \"oleracea\": 1, \"tisu\": 3, \"paseo\": 3, \"kuekue\": 28, \"jerman\": 9, \"biarkan\": 15, \"busuk\": 38, \"bisabisa\": 17, \"bubar\": 19, \"twit\": 13, \"mengirim\": 18, \"pastikan\": 25, \"alamat\": 18, \"meninggalkan\": 16, \"counter\": 11, \"pondok\": 28, \"server\": 12, \"dihangatkan\": 14, \"host\": 2, \"ramahramah\": 38, \"garing\": 67, \"atmosphere\": 19, \"ahong\": 2, \"du\": 90, \"jour\": 78, \"refundable\": 2, \"summary\": 2, \"pengisian\": 8, \"data\": 30, \"penumpang\": 10, \"information\": 11, \"pilihlah\": 17, \"spot\": 47, \"balkon\": 28, \"saran\": 35, \"ditawarkan\": 252, \"akal\": 66, \"dapatkan\": 38, \"smirch\": 1, \"modern\": 53, \"bodoni\": 5, \"saldo\": 19, \"gopay\": 27, \"meladeni\": 4, \"usil\": 3, \"tangangi\": 2, \"menyusahkan\": 11, \"setuju\": 44, \"menahan\": 5, \"aksi\": 24, \"panser\": 10, \"kebahagiaan\": 9, \"periode\": 30, \"manokwari\": 4, \"selatan\": 45, \"pemekaran\": 2, \"induk\": 4, \"gunung\": 47, \"bembab\": 2, \"renovasi\": 20, \"earned\": 3, \"run\": 6, \"average\": 11, \"tunggal\": 20, \"tekstur\": 48, \"bolu\": 27, \"kukus\": 18, \"harum\": 17, \"mentega\": 29, \"saint\": 11, \"bede\": 13, \"berbau\": 33, \"najwa\": 1, \"mendidik\": 6, \"informatif\": 10, \"merefleksikan\": 1, \"penyelenggaraan\": 1, \"publik\": 19, \"kepris\": 1, \"biar\": 163, \"besok\": 29, \"anggota\": 95, \"ampera\": 88, \"soekarno\": 15, \"hatta\": 16, \"arena\": 13, \"bowl\": 15, \"shabushabu\": 11, \"bilamana\": 4, \"lumer\": 12, \"alot\": 22, \"banding\": 15, \"satesate\": 2, \"ring\": 16, \"kuno\": 20, \"speciality\": 4, \"kosong\": 90, \"parmegio\": 2, \"avocado\": 15, \"mmm\": 10, \"tokohtokoh\": 4, \"penggerak\": 2, \"gerakan\": 10, \"iwan\": 4, \"skeneder\": 2, \"paul\": 2, \"dundes\": 2, \"woolvowiz\": 2, \"oliver\": 2, \"calvin\": 2, \"haris\": 4, \"agung\": 19, \"sasongko\": 2, \"putra\": 5, \"mas\": 91, \"priyambodo\": 2, \"eko\": 2, \"pratomo\": 2, \"curup\": 2, \"jehan\": 2, \"kopral\": 2, \"tri\": 6, \"sutrisno\": 2, \"army\": 13, \"mus\": 3, \"bela\": 18, \"doakan\": 2, \"susi\": 49, \"pudjiastuti\": 4, \"via\": 74, \"harris\": 3, \"mengincar\": 3, \"suami\": 105, \"penyuka\": 45, \"jack\": 5, \"runner\": 7, \"roasting\": 6, \"digiling\": 3, \"semerbak\": 2, \"memenuhi\": 25, \"teras\": 50, \"pidlimdi\": 2, \"handphone\": 72, \"xiaomi\": 37, \"merek\": 48, \"barilla\": 20, \"classic\": 17, \"eksis\": 17, \"entrecote\": 2, \"paris\": 50, \"menyukai\": 82, \"rare\": 5, \"juicy\": 23, \"kering\": 87, \"arsitektur\": 15, \"belanda\": 80, \"rapi\": 54, \"light\": 16, \"gerai\": 44, \"foodcou\": 42, \"griya\": 6, \"metro\": 6, \"botol\": 16, \"kotak\": 37, \"mineral\": 16, \"cou\": 68, \"subway\": 1, \"revisi\": 6, \"om\": 10, \"akses\": 95, \"motor\": 36, \"terbayar\": 40, \"kantong\": 156, \"bukit\": 71, \"keraton\": 11, \"renyah\": 54, \"sundae\": 6, \"strawbery\": 4, \"blueberry\": 9, \"kiwi\": 6, \"dipaksakan\": 5, \"penjual\": 47, \"testing\": 2, \"baterai\": 16, \"bermasalah\": 16, \"genggam\": 38, \"resta\": 7, \"hentihenti\": 2, \"bersedia\": 4, \"tanggung\": 14, \"menolak\": 10, \"examination\": 1, \"ciwalk\": 60, \"kiosk\": 40, \"mpulkan\": 5, \"cubicle\": 3, \"backing\": 4, \"bradypus\": 17, \"tridactylus\": 17, \"berita\": 38, \"perdagangan\": 7, \"bei\": 4, \"ditutup\": 27, \"bangga\": 58, \"indeks\": 5, \"saham\": 4, \"gabungan\": 7, \"tembus\": 9, \"spa\": 2, \"mencium\": 2, \"lulur\": 4, \"lavender\": 4, \"kereta\": 36, \"api\": 63, \"mm\": 9, \"menggemari\": 4, \"papa\": 12, \"rohmah\": 2, \"transfer\": 10, \"rek\": 15, \"mandiri\": 65, \"nida\": 2, \"company\": 3, \"kingsley\": 81, \"disukai\": 18, \"dibelikan\": 2, \"salsola\": 37, \"rainbow\": 5, \"volcano\": 7, \"kongkowkongkow\": 7, \"anis\": 11, \"ahok\": 111, \"penjara\": 14, \"megawati\": 40, \"strok\": 2, \"bopeng\": 2, \"angkap\": 5, \"dihajar\": 2, \"tentara\": 72, \"tito\": 8, \"dipecat\": 12, \"kepolisian\": 48, \"nusron\": 4, \"wahid\": 20, \"ngemisngemis\": 2, \"perlindungan\": 2, \"aman\": 52, \"berkah\": 9, \"bersatu\": 22, \"organisasi\": 36, \"allohuakbar\": 2, \"fungiyaki\": 4, \"ramen\": 144, \"sushi\": 92, \"bar\": 36, \"cibabat\": 2, \"cimahi\": 19, \"kebingungan\": 8, \"pemesanan\": 29, \"ojek\": 7, \"mangkok\": 49, \"melong\": 2, \"asih\": 2, \"domain\": 20, \"sara\": 28, \"etnis\": 4, \"diam\": 25, \"perang\": 17, \"peang\": 4, \"ditempeleng\": 1, \"belaga\": 7, \"terlibat\": 3, \"fuckri\": 3, \"menawarkan\": 134, \"alami\": 76, \"pedesaan\": 59, \"hening\": 9, \"mengesankan\": 18, \"rawon\": 26, \"soak\": 5, \"through\": 6, \"setitik\": 2, \"sebelanga\": 2, \"strain\": 4, \"tenggelamkan\": 41, \"tempe\": 85, \"mendoan\": 52, \"countur\": 2, \"tanah\": 58, \"menurun\": 9, \"menyulitkan\": 5, \"berusia\": 7, \"hamil\": 14, \"balita\": 22, \"malas\": 60, \"cuti\": 3, \"bisnis\": 58, \"foya\": 2, \"memproses\": 3, \"searah\": 7, \"padma\": 64, \"pribadi\": 123, \"bolak\": 10, \"membawakan\": 3, \"redmi\": 21, \"note\": 14, \"warna\": 82, \"gold\": 4, \"duri\": 4, \"tambora\": 2, \"greenback\": 1, \"montenegro\": 2, \"kroasia\": 2, \"kapal\": 38, \"latih\": 4, \"jadian\": 4, \"masjid\": 20, \"terapung\": 2, \"gedebage\": 2, \"musjid\": 5, \"tebal\": 52, \"buddy\": 1, \"ribuan\": 52, \"grm\": 1, \"ajak\": 40, \"kawan\": 20, \"award\": 1, \"laurels\": 1, \"santai\": 173, \"kesalahan\": 17, \"sang\": 18, \"pelamar\": 3, \"berkordinasi\": 2, \"lampung\": 13, \"lulusan\": 3, \"talk\": 2, \"sudut\": 27, \"perempatan\": 28, \"musim\": 50, \"sepi\": 110, \"akir\": 3, \"occlude\": 1, \"atmosfir\": 26, \"region\": 2, \"solusi\": 20, \"ditawari\": 6, \"sandiaga\": 21, \"uno\": 25, \"memperbaiki\": 8, \"dukung\": 54, \"berdoa\": 8, \"kebaikan\": 32, \"menumpuk\": 9, \"mention\": 10, \"zan\": 2, \"observe\": 2, \"orisinal\": 3, \"cashback\": 11, \"dana\": 34, \"freshfund\": 2, \"amp\": 59, \"calon\": 155, \"mengancam\": 9, \"membunuh\": 7, \"itudi\": 2, \"rasakan\": 18, \"maklum\": 22, \"pola\": 5, \"usung\": 24, \"dedi\": 18, \"mulyadii\": 2, \"golkar\": 55, \"rayu\": 4, \"ppp\": 17, \"uppp\": 1, \"halo\": 41, \"bebek\": 202, \"west\": 2, \"mari\": 28, \"cheremis\": 4, \"richeese\": 15, \"factory\": 27, \"maret\": 12, \"bulgogi\": 3, \"spicy\": 28, \"cup\": 9, \"kelezatan\": 22, \"adenine\": 14, \"kenapala\": 2, \"mesti\": 42, \"cemburu\": 41, \"menyiksa\": 4, \"cakeepppp\": 2, \"berdiri\": 49, \"atap\": 8, \"kaca\": 40, \"beuuuuuh\": 2, \"dinginkan\": 6, \"dengkul\": 5, \"lemas\": 3, \"system\": 47, \"kebangkitan\": 29, \"bangsa\": 113, \"pendirian\": 4, \"bajing\": 2, \"loncat\": 2, \"sabun\": 15, \"lifebouy\": 1, \"kabut\": 10, \"asap\": 39, \"mati\": 104, \"kehabisan\": 32, \"oksigen\": 4, \"populasi\": 5, \"kemahalan\": 19, \"boowkk\": 2, \"biaya\": 54, \"ainment\": 2, \"angklung\": 8, \"mang\": 6, \"udjo\": 4, \"perform\": 1, \"shuttle\": 14, \"car\": 15, \"do\": 1, \"andri\": 8, \"wine\": 49, \"restaurant\": 49, \"eatery\": 7, \"nyai\": 4, \"pesantren\": 6, \"gresik\": 2, \"deklarasi\": 9, \"pesantran\": 2, \"papperoni\": 2, \"crunchy\": 13, \"tipis\": 46, \"risque\": 3, \"tempura\": 10, \"kak\": 41, \"besarbesar\": 24, \"ban\": 16, \"merapat\": 8, \"saudara\": 38, \"saudari\": 1, \"dekor\": 24, \"minimalis\": 20, \"temapat\": 3, \"bersosialisasi\": 3, \"inspirasi\": 10, \"tersinpisrasi\": 1, \"kesenian\": 3, \"aldente\": 2, \"oli\": 10, \"selamatkan\": 4, \"suci\": 15, \"sesat\": 57, \"rocky\": 5, \"gerung\": 2, \"koarkoar\": 9, \"semangat\": 33, \"membayangkan\": 13, \"gelato\": 17, \"yogyakarta\": 18, \"giliran\": 30, \"acuh\": 4, \"ace\": 33, \"panggang\": 59, \"masingmasing\": 59, \"ekor\": 24, \"terasi\": 28, \"water\": 11, \"madu\": 38, \"anyep\": 2, \"berisi\": 37, \"jari\": 13, \"kidding\": 2, \"me\": 31, \"mengantre\": 56, \"embody\": 2, \"indonesian\": 3, \"seminggu\": 20, \"lebaran\": 39, \"normal\": 21, \"hold\": 8, \"up\": 45, \"suguhan\": 15, \"membenci\": 30, \"jajanan\": 81, \"tradisionlal\": 2, \"computer\": 113, \"lampulampu\": 61, \"dinyalakan\": 13, \"painful\": 6, \"retno\": 2, \"joget\": 2, \"diiringi\": 24, \"country\": 11, \"land\": 14, \"kenyang\": 139, \"upnormal\": 41, \"digarap\": 3, \"reunian\": 4, \"tutug\": 19, \"oncom\": 33, \"lauk\": 107, \"pepesan\": 3, \"terlambat\": 11, \"dibersihkan\": 19, \"diberitahukan\": 3, \"tutup\": 78, \"menyebalkan\": 36, \"indium\": 2, \"bukitbukit\": 4, \"lembah\": 34, \"suarasuara\": 4, \"burung\": 51, \"afternoon\": 13, \"perpaduan\": 34, \"langit\": 12, \"sunset\": 19, \"backsound\": 2, \"smooth\": 2, \"jazz\": 3, \"manajemen\": 24, \"pelatihan\": 3, \"bersikap\": 11, \"elegan\": 8, \"smoothen\": 1, \"ditangkap\": 19, \"menembak\": 4, \"ipar\": 3, \"usia\": 12, \"sopir\": 14, \"rental\": 3, \"keroncongan\": 4, \"sel\": 18, \"gasibu\": 7, \"terpikir\": 11, \"kondisi\": 79, \"lobi\": 17, \"renting\": 1, \"jempolan\": 1, \"ruangan\": 194, \"berac\": 1, \"balista\": 4, \"delicious\": 23, \"sundanese\": 14, \"ungkep\": 12, \"terong\": 45, \"bacem\": 7, \"cimplung\": 14, \"solid\": 6, \"kempes\": 1, \"topping\": 48, \"guriih\": 3, \"seakan\": 12, \"tengahtengah\": 16, \"perkampungan\": 7, \"terkesan\": 88, \"segelas\": 12, \"nipis\": 13, \"gelas\": 92, \"menggigit\": 9, \"dilatih\": 4, \"melayani\": 58, \"sepenuh\": 7, \"lips\": 3, \"service\": 36, \"great\": 5, \"lakes\": 3, \"state\": 40, \"ketiga\": 23, \"dikatakna\": 1, \"dipesan\": 98, \"hilir\": 3, \"mudik\": 5, \"dipimpin\": 10, \"bima\": 11, \"arya\": 11, \"private\": 17, \"message\": 18, \"paskal\": 47, \"hyper\": 22, \"square\": 20, \"stasiun\": 76, \"terkadang\": 30, \"menambah\": 153, \"keistimewaan\": 6, \"dibanding\": 102, \"kursi\": 162, \"wakil\": 99, \"bubarkan\": 26, \"paham\": 34, \"peningkatan\": 12, \"orange\": 21, \"squash\": 2, \"soda\": 25, \"keliru\": 4, \"analisis\": 3, \"fatal\": 4, \"pembicaraan\": 6, \"tahap\": 10, \"negoisasi\": 2, \"gerindra\": 68, \"izin\": 11, \"meika\": 10, \"hica\": 2, \"pandjaitan\": 2, \"hadir\": 21, \"peresmian\": 4, \"past\": 5, \"master\": 12, \"none\": 2, \"rendah\": 32, \"menyantap\": 50, \"jangkung\": 8, \"cipaganti\": 21, \"berasa\": 142, \"desa\": 50, \"bentuk\": 55, \"peralatan\": 28, \"ketel\": 2, \"traditional\": 9, \"self\": 13, \"lalapan\": 97, \"dese\": 19, \"cendol\": 32, \"dawet\": 2, \"diseputaran\": 2, \"beramairamai\": 8, \"greaseball\": 13, \"pelayana\": 16, \"laut\": 22, \"sekeluaraga\": 2, \"baramundi\": 2, \"baronang\": 2, \"menguras\": 29, \"amanah\": 7, \"suri\": 2, \"tauladan\": 2, \"abdi\": 4, \"dicontohkan\": 2, \"kehalifahkehalifah\": 2, \"senantiasa\": 5, \"kesehataan\": 2, \"rain\": 12, \"tree\": 28, \"keputusan\": 25, \"utup\": 15, \"peraturan\": 9, \"mitra\": 11, \"perusahaan\": 23, \"dicarikan\": 3, \"triliun\": 36, \"gede\": 106, \"wood\": 6, \"sampaisampai\": 14, \"imbangkan\": 12, \"tinggalkan\": 6, \"usulan\": 3, \"diakomodir\": 1, \"menyelamatkan\": 6, \"berwisata\": 22, \"space\": 17, \"khawatir\": 24, \"bakarbakar\": 5, \"nila\": 8, \"sembarang\": 12, \"warungwarung\": 7, \"diharapkan\": 7, \"inti\": 19, \"asalasalan\": 7, \"dijangkau\": 106, \"at\": 28, \"all\": 30, \"pikirpikir\": 2, \"superintendent\": 5, \"cahaya\": 34, \"sahabat\": 33, \"membosankan\": 23, \"tampilan\": 38, \"kampoeng\": 6, \"sangan\": 8, \"nikamat\": 2, \"maksud\": 20, \"bekas\": 25, \"madrid\": 1, \"sudi\": 12, \"uhuu\": 2, \"spanish\": 1, \"capital\": 7, \"dipoles\": 2, \"branding\": 8, \"dikelola\": 10, \"grup\": 50, \"mendirikan\": 2, \"mafia\": 26, \"polesan\": 2, \"fokus\": 11, \"produksi\": 8, \"produktivitas\": 2, \"anian\": 4, \"kwetiau\": 32, \"progo\": 27, \"istirahat\": 37, \"italia\": 34, \"swafoto\": 10, \"dijadikan\": 113, \"latar\": 20, \"kerabat\": 14, \"berniat\": 9, \"traktir\": 4, \"pancious\": 2, \"pancake\": 39, \"flapjack\": 1, \"sumpah\": 45, \"uduk\": 27, \"langganan\": 33, \"kerupuk\": 55, \"ganti\": 62, \"pelangi\": 2, \"parah\": 92, \"diolah\": 11, \"aloi\": 14, \"dipikirkan\": 2, \"diabaikan\": 2, \"chasiu\": 4, \"kecap\": 79, \"knot\": 11, \"rosti\": 2, \"benedict\": 2, \"egg\": 1, \"meleleh\": 13, \"belah\": 14, \"fusion\": 13, \"ballock\": 1, \"mempermasalahkan\": 1, \"meme\": 7, \"masker\": 4, \"citra\": 25, \"malambdi\": 1, \"maulana\": 18, \"yusup\": 10, \"mengakibatan\": 1, \"kewalahan\": 5, \"nanas\": 16, \"subuh\": 15, \"ngemil\": 13, \"yogu\": 5, \"bungkusan\": 2, \"mad\": 4, \"sopan\": 45, \"pesaing\": 8, \"terancam\": 5, \"bangkrut\": 11, \"mengadakan\": 16, \"udon\": 16, \"elite\": 9, \"selasela\": 2, \"wef\": 1, \"on\": 35, \"asean\": 3, \"hadiri\": 7, \"peluncuran\": 1, \"viet\": 1, \"liga\": 6, \"champions\": 2, \"disiarkan\": 4, \"channelchannel\": 2, \"channel\": 8, \"spo\": 31, \"perjuangkan\": 2, \"hak\": 16, \"siar\": 4, \"booster\": 4, \"cowok\": 10, \"janggal\": 2, \"menyambung\": 3, \"untunglah\": 4, \"penerangan\": 22, \"lilin\": 42, \"door\": 8, \"stunned\": 2, \"temoat\": 4, \"pgie\": 2, \"fill\": 29, \"cape\": 39, \"mantle\": 7, \"teriak\": 12, \"pembohong\": 17, \"pembangkang\": 4, \"sabang\": 13, \"merauke\": 11, \"pelosok\": 8, \"reuni\": 23, \"anjurkan\": 4, \"recommended\": 15, \"if\": 4, \"visi\": 11, \"witers\": 2, \"mudahan\": 18, \"nomor\": 107, \"efin\": 2, \"aktifasi\": 2, \"password\": 3, \"akun\": 30, \"djponline\": 2, \"countersign\": 1, \"stres\": 13, \"rempah\": 41, \"maklumlah\": 9, \"perasaan\": 25, \"meng\": 6, \"lebay\": 10, \"puyung\": 4, \"wilayah\": 38, \"bamboo\": 4, \"rabbit\": 1, \"wonderland\": 4, \"membayar\": 52, \"cony\": 1, \"lunak\": 22, \"memisahmisah\": 2, \"layanan\": 131, \"harapan\": 33, \"kekayaan\": 11, \"miliki\": 5, \"makmur\": 9, \"rebut\": 3, \"bancakan\": 36, \"penghianat\": 7, \"aset\": 6, \"insyaallah\": 4, \"controvert\": 1, \"sirup\": 7, \"pasaran\": 3, \"layak\": 117, \"syrup\": 5, \"tur\": 9, \"bus\": 40, \"sejam\": 10, \"muka\": 56, \"cepot\": 1, \"medan\": 41, \"matikan\": 3, \"imam\": 14, \"publikasi\": 2, \"muak\": 29, \"imaum\": 3, \"rentang\": 17, \"lighting\": 6, \"memukau\": 6, \"didominansi\": 2, \"menyilaukan\": 2, \"lift\": 20, \"indomi\": 9, \"dicaricari\": 2, \"nyalon\": 4, \"barbershop\": 1, \"ideologi\": 4, \"pikiran\": 19, \"syariat\": 12, \"kekhalifahan\": 2, \"syirik\": 6, \"bendera\": 13, \"brkalimt\": 2, \"tauhid\": 9, \"azab\": 10, \"manathir\": 1, \"hukum\": 48, \"gratuitous\": 7, \"ketahuan\": 16, \"helem\": 1, \"contoh\": 45, \"dimusnahkan\": 5, \"urgent\": 3, \"koneksi\": 21, \"miring\": 13, \"loyang\": 4, \"pengaturan\": 17, \"bernuansa\": 29, \"seadanya\": 16, \"menjungkirbalikkan\": 2, \"stigma\": 2, \"crack\": 4, \"bangku\": 39, \"konsisten\": 27, \"musala\": 50, \"surabaya\": 73, \"koya\": 4, \"kagum\": 14, \"sejati\": 4, \"walo\": 6, \"militer\": 7, \"dibully\": 1, \"dicaci\": 1, \"represif\": 1, \"jangkauan\": 4, \"kendaraan\": 86, \"dinding\": 28, \"pekarangan\": 2, \"berpagar\": 2, \"berpadu\": 13, \"kursikursi\": 6, \"drum\": 2, \"simpang\": 61, \"raya\": 86, \"yuk\": 27, \"dove\": 1, \"peacenik\": 1, \"senin\": 47, \"mandi\": 32, \"terjebak\": 16, \"positive\": 10, \"hargaharga\": 10, \"diskon\": 53, \"dori\": 10, \"52\": 14, \"best\": 5, \"nge\": 22, \"date\": 7, \"kamal\": 2, \"po\": 35, \"puri\": 19, \"old\": 8, \"still\": 2, \"have\": 4, \"there\": 8, \"bakut\": 32, \"samcan\": 18, \"honest\": 4, \"god\": 2, \"jumbo\": 23, \"irisan\": 38, \"bawang\": 67, \"kesukaan\": 44, \"zuppa\": 12, \"valley\": 92, \"menginjak\": 8, \"lerlip\": 1, \"menghiasi\": 7, \"mencapai\": 34, \"lawang\": 35, \"butuh\": 74, \"menyusuri\": 9, \"menanjak\": 26, \"berkelas\": 31, \"kelok\": 2, \"layaknya\": 21, \"effo\": 4, \"gerbang\": 13, \"pameran\": 10, \"iodine\": 32, \"tempo\": 81, \"juice\": 38, \"padanan\": 6, \"combat\": 4, \"zone\": 10, \"yellow\": 15, \"berkurang\": 17, \"mewujudkan\": 8, \"pengelolaan\": 5, \"pendidikan\": 13, \"berstandar\": 3, \"sreg\": 2, \"membangkitkan\": 10, \"shabu\": 20, \"single\": 25, \"tambahan\": 140, \"cakue\": 21, \"ampela\": 26, \"dibungkus\": 30, \"dibawa\": 67, \"usahakan\": 3, \"hours\": 3, \"hour\": 1, \"universitas\": 25, \"parahyangan\": 12, \"kayukayu\": 10, \"menawan\": 28, \"luxury\": 15, \"tian\": 6, \"angus\": 14, \"teriyakiny\": 2, \"markotop\": 24, \"sumptuousness\": 2, \"puji\": 4, \"politikus\": 12, \"cuap\": 8, \"lenyap\": 5, \"berlibur\": 29, \"merencanakan\": 1, \"renaldi\": 3, \"waitress\": 26, \"galak\": 10, \"senyum\": 19, \"bad\": 14, \"wait\": 2, \"coco\": 8, \"rico\": 7, \"carbonara\": 26, \"spaghetti\": 44, \"kenyal\": 34, \"rice\": 34, \"terbaik\": 214, \"potong\": 71, \"tipistipis\": 2, \"karaage\": 2, \"pol\": 7, \"bowlful\": 1, \"kelebihan\": 41, \"kaleng\": 45, \"motif\": 7, \"batik\": 11, \"batok\": 5, \"biarpun\": 8, \"seenak\": 38, \"pace\": 6, \"mengunjungi\": 215, \"membingungkan\": 10, \"jalur\": 44, \"barangbarang\": 26, \"bermerek\": 18, \"berjalanjalan\": 7, \"teguran\": 3, \"mulyani\": 6, \"perdinas\": 3, \"chaotic\": 1, \"tunggu\": 125, \"didatangi\": 16, \"hadapan\": 1, \"jauhi\": 2, \"narkoba\": 11, \"meningkatkan\": 6, \"salaat\": 40, \"berdasarkan\": 9, \"pollo\": 1, \"al\": 22, \"pomodoro\": 1, \"kulkas\": 16, \"ajar\": 13, \"usir\": 14, \"tionghoa\": 7, \"merendahkan\": 5, \"offside\": 2, \"onside\": 2, \"hakim\": 7, \"garis\": 7, \"sepak\": 12, \"bola\": 33, \"tie\": 4, \"dayang\": 11, \"sumbi\": 10, \"menyangka\": 12, \"campuran\": 39, \"ethnic\": 2, \"berdempetan\": 2, \"menampak\": 15, \"sesak\": 20, \"font\": 3, \"wop\": 11, \"kekacauan\": 4, \"menjaga\": 39, \"ketidaksinkronan\": 2, \"lembaga\": 14, \"aturan\": 9, \"kasat\": 2, \"dijaga\": 17, \"curiga\": 10, \"ane\": 34, \"berselonjor\": 2, \"perdu\": 2, \"pepohonan\": 43, \"gerak\": 6, \"mengandal\": 2, \"dikaji\": 2, \"terlepas\": 4, \"nyunda\": 9, \"asa\": 9, \"boneka\": 14, \"mega\": 19, \"sesuka\": 4, 