{"class_name": "Tokenizer", "config": {"num_words": 7156, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 17770, "word_counts": "{\"warung\": 338, \"dimiliki\": 17, \"pengusaha\": 9, \"pabrik\": 10, \"puluhan\": 45, \"terkenal\": 344, \"putih\": 128, \"bandung\": 3268, \"berkualitas\": 79, \"dipadu\": 25, \"keahlian\": 4, \"memasak\": 34, \"kretivitas\": 2, \"menyajikan\": 258, \"menu\": 2630, \"utama\": 207, \"berbahan\": 19, \"ditambah\": 320, \"sepe\": 1599, \"i\": 1331, \"ayam\": 1496, \"selera\": 224, \"indonesia\": 1321, \"harga\": 3321, \"terjangkau\": 616, \"melewati\": 74, \"bletoka\": 2, \"nya\": 22984, \"kalah\": 150, \"asli\": 173, \"tegal\": 2, \"mohon\": 68, \"ulama\": 53, \"lurus\": 11, \"k\": 75, \"mmbri\": 2, \"hujjah\": 2, \"ai\": 219, \"diwlh\": 2, \"suara\": 148, \"islam\": 373, \"pecahpecah\": 2, \"atomic\": 86, \"number\": 91, \"19\": 1, \"lokasi\": 1065, \"strategis\": 316, \"jalan\": 1571, \"sumatra\": 44, \"nyaman\": 1586, \"sofa\": 40, \"lantai\": 296, \"paella\": 2, \"enak\": 6030, \"pas\": 941, \"dimakan\": 107, \"minum\": 323, \"bir\": 62, \"dingin\": 357, \"appetiser\": 3, \"enakenak\": 165, \"betapa\": 7, \"bahagia\": 33, \"unboxing\": 1, \"paket\": 251, \"barang\": 170, \"bagus\": 1362, \"menetapkan\": 6, \"beli\": 386, \"unbox\": 1, \"aduh\": 66, \"mahasiswa\": 153, \"sombong\": 32, \"kasih\": 320, \"kakak\": 219, \"kuning\": 56, \"belajar\": 30, \"usahlah\": 1, \"ikutikut\": 3, \"politik\": 123, \"selesai\": 75, \"kuliah\": 87, \"telat\": 19, \"dasar\": 146, \"makanan\": 6077, \"beragam\": 389, \"food\": 99, \"stall\": 10, \"kasir\": 63, \"suasana\": 1698, \"ramai\": 665, \"perhatian\": 36, \"parkir\": 486, \"duduk\": 445, \"solid\": 8, \"pakai\": 522, \"kredit\": 39, \"baca\": 108, \"untung\": 73, \"rugi\": 48, \"unik\": 514, \"foto\": 141, \"pegawai\": 48, \"ramah\": 632, \"bersih\": 373, \"luas\": 583, \"wifi\": 116, \"kencang\": 55, \"standar\": 451, \"sesuai\": 494, \"masakan\": 759, \"barat\": 408, \"favorit\": 716, \"lychee\": 20, \"mojito\": 14, \"spagheti\": 18, \"leechee\": 1, \"keluarga\": 1075, \"menikmati\": 672, \"pengalaman\": 91, \"kuliner\": 308, \"menyenangkan\": 280, \"rm\": 66, \"sari\": 78, \"sunda\": 801, \"setiabudhi\": 30, \"hubungan\": 22, \"tuliskan\": 2, \"maaf\": 64, \"rekanrekan\": 9, \"pembaca\": 2, \"bingung\": 115, \"suka\": 1339, \"restoran\": 2163, \"pelayanan\": 1449, \"terbilang\": 60, \"cepat\": 565, \"saree\": 5, \"bersyukur\": 10, \"simcard\": 2, \"indosat\": 202, \"inaktiv\": 2, \"gara\": 142, \"lupa\": 261, \"isi\": 202, \"pulsa\": 70, \"kabar\": 20, \"aktif\": 20, \"pinda\": 2, \"pasca\": 6, \"bayar\": 192, \"ribet\": 36, \"banget\": 2554, \"sifat\": 14, \"iri\": 40, \"muncul\": 24, \"orang\": 1096, \"tujuan\": 76, \"hidup\": 101, \"orangutang\": 74, \"menceritakan\": 3, \"pesan\": 920, \"steak\": 778, \"grilled\": 10, \"beef\": 94, \"disajikanlah\": 1, \"potongan\": 75, \"buruk\": 76, \"kualitas\": 308, \"daging\": 604, \"enggan\": 11, \"memesan\": 569, \"khusus\": 201, \"sirloin\": 56, \"lemak\": 21, \"ukuran\": 202, \"menumenu\": 52, \"menempel\": 12, \"lidah\": 281, \"menyarankan\": 53, \"membeli\": 85, \"berlabel\": 1, \"cheese\": 50, \"lanjutan\": 179, \"semoga\": 101, \"pelanggan\": 146, \"marahmarah\": 23, \"anak\": 547, \"sulit\": 143, \"dinasehati\": 6, \"mengatasi\": 3, \"kayak\": 211, \"anies\": 132, \"sandi\": 31, \"becus\": 37, \"pasukan\": 14, \"kebersihan\": 68, \"badan\": 56, \"usaha\": 46, \"milik\": 37, \"negara\": 340, \"dibentuk\": 7, \"undang\": 65, \"sehabis\": 29, \"puas\": 202, \"bermain\": 135, \"trans\": 90, \"studio\": 35, \"teman\": 737, \"sepakat\": 10, \"makan\": 4874, \"kakek\": 13, \"gurih\": 272, \"bakso\": 749, \"cuanki\": 43, \"batagor\": 545, \"pengunjung\": 405, \"buka\": 304, \"jam\": 566, \"pagi\": 248, \"riau\": 98, \"a\": 985, \"yani\": 18, \"sisi\": 65, \"kiri\": 69, \"anggrek\": 6, \"porsi\": 893, \"rupiah\": 233, \"datanglah\": 31, \"sgwr\": 3, \"dampak\": 3, \"positif\": 29, \"hobi\": 22, \"anakanak\": 220, \"lembang\": 255, \"pemandangan\": 1396, \"indah\": 477, \"udara\": 394, \"sejuk\": 453, \"penataan\": 66, \"resto\": 1056, \"dilengkapi\": 55, \"nikmat\": 296, \"pilihan\": 1305, \"minuman\": 816, \"lengkap\": 282, \"lingkungan\": 39, \"cocok\": 1073, \"berdua\": 96, \"pasangan\": 288, \"membawa\": 129, \"lapangan\": 17, \"berkonsep\": 25, \"terbuka\": 70, \"bill\": 90, \"of\": 337, \"fare\": 174, \"berbuka\": 17, \"puasa\": 69, \"minggu\": 246, \"lepas\": 24, \"supir\": 7, \"mencadangkan\": 1, \"sedap\": 78, \"berpatutan\": 5, \"cantik\": 118, \"rekomendasi\": 466, \"too\": 1, \"others\": 1, \"to\": 117, \"dine\": 7, \"in\": 97, \"here\": 8, \"authentic\": 12, \"haha\": 123, \"menonton\": 98, \"ujian\": 16, \"nasional\": 128, \"tomat\": 26, \"dutch\": 129, \"east\": 146, \"indies\": 127, \"temanteman\": 293, \"berkunjung\": 360, \"mampir\": 335, \"kopi\": 524, \"anjis\": 14, \"berat\": 115, \"cilok\": 2, \"rakyat\": 343, \"ditemankan\": 5, \"teh\": 292, \"sereh\": 14, \"lekker\": 2, \"malam\": 1605, \"an\": 153, \"benarbenar\": 270, \"murah\": 708, \"meriah\": 72, \"doubledouble\": 2, \"kafe\": 794, \"menarik\": 404, \"petunjuk\": 21, \"toilet\": 52, \"men\": 26, \"the\": 470, \"pergi\": 163, \"momen\": 28, \"are\": 7, \"ribut\": 14, \"setimpal\": 64, \"cost\": 21, \"alhamdulillah\": 27, \"bugel\": 1, \"kesal\": 122, \"melulu\": 40, \"sempit\": 136, \"arah\": 121, \"macet\": 201, \"seharihari\": 9, \"respon\": 30, \"sayang\": 502, \"rem\": 7, \"rom\": 4, \"distrobitor\": 2, \"read\": 2, \"only\": 3, \"storage\": 8, \"alam\": 226, \"natural\": 24, \"tenang\": 141, \"nyamuk\": 21, \"relatif\": 200, \"mahal\": 1180, \"innate\": 2, \"partai\": 378, \"demokrasi\": 193, \"perjuangan\": 179, \"ridwan\": 78, \"kamil\": 76, \"menang\": 68, \"berbaju\": 2, \"merah\": 128, \"republic\": 137, \"malu\": 69, \"memalukan\": 27, \"nih\": 240, \"oknum\": 13, \"be\": 300, \"anggung\": 33, \"national\": 26, \"institutes\": 25, \"health\": 25, \"siang\": 641, \"asyik\": 332, \"nuansa\": 111, \"bali\": 108, \"musik\": 271, \"kadang\": 136, \"khas\": 817, \"bergantian\": 2, \"adem\": 89, \"berkali\": 10, \"kali\": 746, \"iya\": 122, \"panas\": 197, \"adik\": 51, \"kah\": 12, \"ciri\": 61, \"kettle\": 4, \"fish\": 20, \"zaman\": 270, \"setiabudi\": 66, \"cabang\": 234, \"parkiran\": 102, \"zoom\": 4, \"non\": 71, \"smoking\": 13, \"protoactinium\": 9, \"kedatangan\": 18, \"presiden\": 354, \"ri\": 39, \"rombongan\": 57, \"gate\": 4, \"terminal\": 31, \"disambut\": 61, \"menteri\": 104, \"perhubungan\": 4, \"gubernur\": 255, \"banten\": 6, \"direktur\": 28, \"jenderal\": 30, \"perkeretaapian\": 3, \"kemhub\": 3, \"pt\": 26, \"railink\": 5, \"pole\": 1, \"tradisional\": 218, \"stabil\": 11, \"iga\": 144, \"garang\": 36, \"asam\": 92, \"java\": 56, \"ya\": 1151, \"dicoba\": 472, \"hidangan\": 232, \"penutup\": 120, \"kue\": 228, \"lemper\": 1, \"soes\": 1, \"fla\": 1, \"gulung\": 3, \"terenak\": 51, \"kota\": 1170, \"dibandingkan\": 84, \"coba\": 625, \"bumbu\": 429, \"kacang\": 145, \"amis\": 35, \"bau\": 86, \"silakan\": 53, \"mencoba\": 626, \"aroma\": 57, \"daun\": 373, \"pisang\": 162, \"favourit\": 3, \"berjalan\": 50, \"daerah\": 550, \"sengaja\": 87, \"ala\": 198, \"sajikan\": 35, \"berbeda\": 234, \"sambal\": 727, \"stroberi\": 202, \"bikin\": 564, \"ketagihan\": 152, \"memetik\": 19, \"single\": 30, \"risma\": 56, \"menjatuhkan\": 12, \"gus\": 25, \"ipul\": 18, \"puti\": 7, \"jawa\": 295, \"timur\": 92, \"seru\": 61, \"alas\": 55, \"piring\": 173, \"bervariatif\": 23, \"tips\": 6, \"terbawa\": 3, \"emosi\": 21, \"kalap\": 9, \"memilih\": 374, \"disediakan\": 168, \"macammacam\": 81, \"pilih\": 311, \"tumble\": 1, \"dibilang\": 113, \"konsep\": 306, \"jepang\": 145, \"carte\": 155, \"du\": 74, \"jour\": 62, \"kampung\": 356, \"menyatukan\": 2, \"budaya\": 20, \"kompleks\": 50, \"perumahan\": 52, \"saung\": 238, \"kapasitas\": 14, \"riak\": 2, \"air\": 285, \"terjun\": 87, \"travel\": 15, \"nasi\": 1406, \"goreng\": 1497, \"kentang\": 87, \"presentasi\": 17, \"bilang\": 143, \"lihat\": 128, \"dusun\": 129, \"bambu\": 175, \"anya\": 41, \"pesanan\": 239, \"terbayarkan\": 24, \"pikir\": 74, \"barilla\": 22, \"ebaran\": 10, \"jatuh\": 102, \"hati\": 217, \"imas\": 10, \"alunalun\": 4, \"menyuguhkan\": 16, \"rumah\": 781, \"karakter\": 10, \"mengambil\": 69, \"proses\": 52, \"order\": 178, \"jumpai\": 6, \"represent\": 2, \"hai\": 69, \"tolong\": 114, \"bantu\": 41, \"input\": 4, \"resi\": 22, \"jne\": 58, \"kenomor\": 2, \"dipakai\": 67, \"foods\": 5, \"cheeseburger\": 3, \"oke\": 698, \"chicken\": 249, \"sayap\": 25, \"pizza\": 299, \"ulang\": 176, \"juara\": 183, \"dirilis\": 9, \"mixing\": 2, \"green\": 75, \"tea\": 169, \"yakult\": 5, \"perfect\": 5, \"satusatunya\": 19, \"kekurangan\": 46, \"pinggiran\": 16, \"intellectual\": 3, \"nourishment\": 3, \"tergolong\": 79, \"almamater\": 6, \"gampang\": 56, \"cari\": 206, \"kupon\": 50, \"memuaskan\": 202, \"suruh\": 14, \"mengaca\": 2, \"pemain\": 21, \"oneng\": 5, \"berbicara\": 30, \"betawi\": 22, \"sensasi\": 80, \"gelap\": 56, \"sih\": 1203, \"jarang\": 63, \"nama\": 350, \"mi\": 672, \"awie\": 2, \"kedai\": 127, \"menyediakan\": 267, \"olahan\": 58, \"capjay\": 2, \"pangsit\": 136, \"casau\": 2, \"spesial\": 244, \"card\": 98, \"mardani\": 2, \"ali\": 1, \"sera\": 4, \"kemenangan\": 17, \"sosial\": 49, \"media\": 57, \"dunia\": 62, \"nyata\": 31, \"cassius\": 1, \"clay\": 1, \"sekaramg\": 1, \"penginapan\": 38, \"boutique\": 3, \"hotel\": 413, \"bareng\": 178, \"menginap\": 154, \"playground\": 8, \"swimming\": 3, \"pool\": 4, \"high\": 6, \"rope\": 1, \"flying\": 13, \"fox\": 13, \"tiket\": 83, \"gratis\": 107, \"petik\": 25, \"kamar\": 66, \"selamat\": 92, \"kecewa\": 285, \"indihome\": 59, \"internet\": 51, \"kocek\": 19, \"kecewakan\": 4, \"net\": 30, \"pokok\": 269, \"afdal\": 7, \"humas\": 8, \"kentaki\": 118, \"fried\": 128, \"supermall\": 4, \"fasilitas\": 94, \"ditemukan\": 74, \"dikfc\": 2, \"keramahtamaan\": 2, \"karyawan\": 64, \"sapu\": 57, \"lidi\": 52, \"memilik\": 2, \"keunikan\": 25, \"tersendiri\": 51, \"serasa\": 60, \"sawah\": 94, \"dikelilingin\": 4, \"kolam\": 123, \"ikan\": 489, \"persawahan\": 9, \"jamur\": 71, \"bakar\": 675, \"abuabu\": 6, \"black\": 22, \"cocol\": 10, \"mantap\": 617, \"camilan\": 114, \"shirley\": 1, \"temple\": 1, \"kesatuan\": 80, \"republik\": 124, \"bersyariah\": 4, \"front\": 199, \"pembela\": 228, \"revolusi\": 7, \"akhlaq\": 2, \"keadilan\": 96, \"laugh\": 65, \"tersandung\": 4, \"obrolan\": 17, \"mesum\": 8, \"berani\": 71, \"pulang\": 163, \"bera\": 24, \"mengamalkan\": 2, \"pancasila\": 23, \"sungguh\": 149, \"miris\": 5, \"face\": 2, \"singapura\": 53, \"selidiki\": 4, \"penjualan\": 12, \"p\": 36, \"situs\": 4, \"daring\": 2, \"merayakan\": 69, \"berkesan\": 52, \"istri\": 99, \"variatif\": 149, \"lokal\": 110, \"sedia\": 11, \"baju\": 47, \"hangat\": 150, \"pengecut\": 38, \"prabowo\": 177, \"memimpin\": 20, \"iodin\": 35, \"iklan\": 20, \"perbaiki\": 9, \"jaringan\": 62, \"lamban\": 5, \"tiongkok\": 11, \"masuk\": 585, \"maju\": 46, \"andalkan\": 3, \"pribumi\": 36, \"otak\": 166, \"jongkok\": 2, \"pengiriman\": 46, \"kilat\": 3, \"berputarputar\": 9, \"toko\": 133, \"emu\": 54, \"juragan\": 21, \"tangkap\": 19, \"sok\": 83, \"pencitraan\": 39, \"basi\": 11, \"gaya\": 103, \"wibawa\": 2, \"seragam\": 6, \"coklat\": 109, \"top\": 184, \"deh\": 673, \"upper\": 3, \"side\": 14, \"hawa\": 65, \"menyegarkan\": 63, \"debut\": 1, \"tonight\": 2, \"saranghajima\": 2, \"menge\": 28, \"merasakan\": 73, \"winner\": 6, \"abang\": 23, \"bigbang\": 2, \"nyanyi\": 8, \"jiwa\": 13, \"ikutan\": 32, \"cinta\": 139, \"sikap\": 31, \"launching\": 1, \"melelahkan\": 33, \"marah\": 216, \"susilo\": 115, \"bambang\": 117, \"yudhoyono\": 134, \"eh\": 101, \"maksude\": 1, \"jokowi\": 470, \"banteng\": 8, \"moncong\": 2, \"tepung\": 55, \"grinningfacewithsmilingeyes\": 1, \"servis\": 50, \"sebanding\": 110, \"keren\": 267, \"acara\": 174, \"berkumpul\": 144, \"menyesal\": 260, \"dilayani\": 38, \"feriyana\": 2, \"super\": 133, \"recommened\": 2, \"topnotch\": 4, \"pe\": 631, \"abuba\": 13, \"jaka\": 422, \"nikmati\": 36, \"tua\": 137, \"diperbaharui\": 1, \"xl\": 17, \"jelek\": 118, \"games\": 15, \"mobile\": 11, \"legend\": 4, \"roving\": 1, \"rekan\": 72, \"kerja\": 192, \"karmila\": 9, \"cab\": 7, \"buah\": 120, \"batu\": 52, \"cozzy\": 1, \"saji\": 92, \"penuh\": 317, \"hiruk\": 18, \"pikuk\": 18, \"rekomendasikan\": 40, \"mangga\": 34, \"terkait\": 14, \"relative\": 4, \"kuah\": 306, \"asin\": 219, \"enakan\": 11, \"dijual\": 85, \"keliling\": 11, \"malang\": 94, \"menjamu\": 12, \"capcay\": 17, \"lainlain\": 101, \"asvina\": 19, \"warga\": 120, \"kang\": 21, \"sweeping\": 7, \"bobotoh\": 4, \"embroil\": 1, \"tenderloin\": 81, \"mudah\": 258, \"diakses\": 18, \"memaki\": 8, \"tersembunyi\": 35, \"tema\": 54, \"rain\": 9, \"tree\": 19, \"salah\": 809, \"cina\": 289, \"kepiting\": 199, \"rebus\": 59, \"babat\": 50, \"toge\": 3, \"cah\": 54, \"kangkung\": 116, \"menuduh\": 8, \"mencuri\": 19, \"uang\": 140, \"sedekah\": 2, \"urus\": 11, \"aris\": 6, \"wahyudi\": 2, \"ambil\": 102, \"komisi\": 119, \"transaksi\": 51, \"pelacuran\": 5, \"berkedok\": 8, \"agama\": 180, \"membulat\": 1, \"jonru\": 4, \"kepala\": 187, \"berpasangan\": 10, \"tokoh\": 23, \"dc\": 7, \"universe\": 4, \"kantor\": 118, \"dewan\": 121, \"pimpinan\": 19, \"kabupaten\": 21, \"bogor\": 30, \"menjelang\": 76, \"pidato\": 13, \"djarum\": 16, \"kuat\": 63, \"kerasa\": 31, \"bakaran\": 6, \"dada\": 16, \"bakmi\": 202, \"tasik\": 3, \"biasabiasa\": 43, \"pandan\": 39, \"wangi\": 108, \"pusat\": 197, \"menit\": 147, \"asia\": 59, \"afrika\": 10, \"patokan\": 9, \"talaga\": 21, \"bodas\": 11, \"tinggal\": 145, \"mencari\": 302, \"papan\": 8, \"kebanyakan\": 167, \"menunggu\": 420, \"disajikan\": 480, \"gorengan\": 26, \"ubi\": 15, \"singkong\": 15, \"lumayan\": 1123, \"kalinya\": 53, \"eatalia\": 3, \"memsungkan\": 1, \"memlilih\": 1, \"bacon\": 3, \"deluxe\": 5, \"roti\": 304, \"berwarna\": 29, \"hitam\": 104, \"mengecewakan\": 259, \"model\": 53, \"gurame\": 157, \"kakap\": 13, \"bawal\": 23, \"kerang\": 16, \"cumi\": 72, \"udang\": 208, \"macemmacem\": 2, \"kembung\": 6, \"good\": 3, \"example\": 1, \"berlokasi\": 82, \"belanja\": 164, \"rekreasi\": 20, \"cihampelas\": 65, \"wali\": 33, \"sajian\": 123, \"bersantap\": 89, \"dizaman\": 3, \"mbak\": 130, \"online\": 44, \"shop\": 15, \"aplikasi\": 50, \"gojek\": 78, \"gocar\": 19, \"gosend\": 10, \"allah\": 62, \"jualan\": 46, \"hutan\": 87, \"terletak\": 433, \"stategis\": 4, \"dago\": 362, \"sebelah\": 111, \"holiday\": 5, \"inn\": 7, \"judul\": 17, \"aceh\": 56, \"canai\": 4, \"international\": 34, \"mile\": 60, \"bihun\": 36, \"minyak\": 80, \"mengandung\": 17, \"halal\": 76, \"es\": 360, \"tawar\": 38, \"tes\": 16, \"ditelepon\": 12, \"diangkat\": 5, \"email\": 21, \"auto\": 6, \"reply\": 1, \"sadar\": 27, \"something\": 3, \"cerita\": 55, \"held\": 1, \"ruang\": 97, \"kondangan\": 1, \"they\": 3, \"told\": 1, \"that\": 3, \"remorse\": 1, \"sate\": 408, \"kambing\": 246, \"gulai\": 32, \"maknyus\": 22, \"penyajian\": 165, \"makannan\": 5, \"fill\": 29, \"yue\": 2, \"mongkok\": 2, \"hongkong\": 6, \"juni\": 22, \"booked\": 3, \"hold\": 8, \"poach\": 2, \"salmon\": 76, \"scenery\": 2, \"tank\": 4, \"amanda\": 21, \"oi\": 89, \"h\": 61, \"it\": 67, \"river\": 13, \"legendaris\": 39, \"aujubila\": 2, \"susah\": 231, \"seberang\": 73, \"trotoar\": 11, \"sabar\": 59, \"sekalisekali\": 4, \"sedih\": 50, \"delight\": 4, \"kalangan\": 51, \"pie\": 39, \"hasil\": 109, \"quick\": 13, \"count\": 16, \"kalimantan\": 23, \"isran\": 3, \"hadi\": 8, \"unggul\": 13, \"prompt\": 1, \"jerat\": 5, \"buni\": 14, \"undangundang\": 7, \"informasi\": 45, \"elektronik\": 14, \"jelasjelas\": 6, \"video\": 25, \"berasal\": 14, \"youtube\": 18, \"diunggah\": 2, \"pemerintah\": 104, \"provinsi\": 24, \"kena\": 61, \"television\": 4, \"gim\": 4, \"megah\": 4, \"dijamin\": 100, \"bravo\": 26, \"assassin\": 4, \"gubernuran\": 2, \"jembatan\": 23, \"penyebrangan\": 2, \"gang\": 44, \"lontong\": 50, \"kari\": 37, \"kental\": 84, \"manis\": 423, \"acar\": 11, \"meja\": 434, \"mengenyangkan\": 73, \"albizia\": 17, \"saman\": 20, \"braga\": 344, \"nongkrong\": 365, \"live\": 186, \"unrecorded\": 2, \"pengguna\": 17, \"setia\": 43, \"produk\": 170, \"asus\": 14, \"jujur\": 33, \"menyepelekan\": 1, \"pendapat\": 13, \"pasta\": 187, \"posisi\": 72, \"inside\": 5, \"mal\": 286, \"outside\": 2, \"berhadapan\": 5, \"langsung\": 441, \"merdeka\": 51, \"memanjakan\": 46, \"mata\": 166, \"rutinitas\": 12, \"orangorang\": 107, \"sekeliling\": 23, \"letak\": 219, \"angkutan\": 39, \"alimentary\": 17, \"paste\": 17, \"nengusung\": 1, \"disuguhi\": 19, \"standa\": 34, \"sekelas\": 29, \"cabai\": 20, \"pelit\": 11, \"masak\": 91, \"sayuran\": 88, \"penasaran\": 146, \"fotofoto\": 110, \"kunjungan\": 96, \"is\": 10, \"unggulan\": 7, \"pemikiran\": 9, \"keras\": 64, \"aneh\": 104, \"protactinium\": 8, \"muararajeun\": 2, \"sebulanan\": 2, \"dibenarkan\": 6, \"rusak\": 60, \"serius\": 31, \"unity\": 25, \"tuhan\": 31, \"karubi\": 2, \"istimewa\": 205, \"nilai\": 73, \"minus\": 22, \"penilaian\": 15, \"dekorasi\": 97, \"bicara\": 58, \"urusan\": 30, \"red\": 24, \"dipo\": 13, \"plus\": 130, \"bervariasi\": 202, \"ratarata\": 100, \"faced\": 1, \"kaki\": 138, \"paha\": 16, \"empuk\": 220, \"lumayam\": 2, \"medium\": 50, \"lemon\": 41, \"segar\": 495, \"berasap\": 2, \"wajar\": 41, \"namanyanjg\": 2, \"hehe\": 218, \"bukti\": 34, \"gudang\": 10, \"mode\": 11, \"parahiyangan\": 2, \"modal\": 2, \"value\": 4, \"kw\": 8, \"seringkali\": 13, \"bahan\": 98, \"kader\": 49, \"demokrat\": 242, \"hnw\": 2, \"sejahtera\": 79, \"demiz\": 33, \"dicalonkan\": 3, \"libur\": 63, \"kemerdekaan\": 6, \"agustus\": 16, \"antre\": 144, \"sistem\": 82, \"reservasi\": 91, \"diizinkan\": 6, \"menghemat\": 5, \"salat\": 61, \"pintu\": 87, \"permainan\": 73, \"seni\": 48, \"dimainkan\": 8, \"berdekatan\": 20, \"musola\": 2, \"menganggu\": 7, \"ibadah\": 13, \"menakjubkan\": 29, \"menyatu\": 26, \"salaat\": 43, \"film\": 98, \"bahasa\": 43, \"teks\": 2, \"tindak\": 6, \"tayang\": 6, \"layar\": 23, \"ace\": 44, \"chacha\": 1, \"ringan\": 178, \"menemani\": 36, \"tugas\": 72, \"gue\": 393, \"anonim\": 2, \"simbol\": 4, \"situ\": 82, \"mending\": 73, \"takut\": 82, \"bosan\": 195, \"janjijanji\": 8, \"relax\": 16, \"unlax\": 2, \"fadli\": 50, \"zon\": 39, \"polos\": 12, \"marco\": 1, \"polo\": 1, \"tuna\": 34, \"mayo\": 5, \"pinggir\": 133, \"cheesy\": 11, \"bites\": 12, \"chintzy\": 1, \"1\": 23, \"romantis\": 404, \"lezat\": 318, \"keindahan\": 43, \"nanda\": 2, \"dhl\": 4, \"omongan\": 7, \"kebalikkan\": 1, \"percaya\": 55, \"menerus\": 5, \"liburan\": 163, \"asri\": 140, \"menggugah\": 51, \"wajib\": 249, \"pencinta\": 130, \"sepadan\": 61, \"barengbareng\": 1, \"tercinta\": 27, \"panik\": 6, \"kibuli\": 2, \"istana\": 72, \"jurus\": 6, \"tipu\": 21, \"dikeluarkan\": 9, \"mempan\": 6, \"pintar\": 40, \"kecuali\": 36, \"penghuni\": 5, \"butek\": 4, \"senang\": 252, \"diumpankan\": 2, \"hap\": 6, \"perbatasan\": 13, \"pembangunan\": 33, \"terima\": 278, \"benci\": 39, \"salut\": 28, \"beliau\": 83, \"ciumbuleuit\": 20, \"terpencil\": 16, \"halaman\": 42, \"sulap\": 2, \"taman\": 118, \"sederhana\": 127, \"sunyi\": 4, \"cafe\": 23, \"keributan\": 3, \"bareto\": 4, \"dataran\": 22, \"utara\": 79, \"lesehan\": 91, \"emuan\": 68, \"arisan\": 34, \"tamu\": 126, \"bersantai\": 130, \"tersedia\": 418, \"memancing\": 2, \"id\": 32, \"pelayan\": 480, \"1000\": 1, \"yusri\": 3, \"maling\": 34, \"ayo\": 73, \"pejabat\": 21, \"kartu\": 32, \"tanda\": 48, \"penduduk\": 52, \"miskin\": 42, \"dibantu\": 24, \"pajak\": 39, \"beruang\": 4, \"bergaya\": 30, \"kotar\": 94, \"penyet\": 35, \"bu\": 87, \"tris\": 2, \"ditemani\": 59, \"alunan\": 17, \"survive\": 4, \"antrean\": 84, \"restauran\": 32, \"lapar\": 119, \"hijau\": 164, \"tren\": 13, \"botti\": 1, \"okeoke\": 3, \"jus\": 153, \"ngumpulngumpul\": 3, \"kece\": 17, \"bermutu\": 15, \"pecat\": 19, \"lounge\": 39, \"kelurga\": 8, \"tarry\": 2, \"buffet\": 15, \"uni\": 6, \"beralaskan\": 12, \"sensasional\": 1, \"tutut\": 9, \"dimasak\": 50, \"jengkol\": 43, \"crispy\": 24, \"incredible\": 1, \"but\": 37, \"quite\": 1, \"ambo\": 2, \"lembut\": 130, \"legit\": 14, \"terbatas\": 65, \"jual\": 104, \"tim\": 104, \"pulpit\": 2, \"mengajak\": 48, \"hang\": 53, \"out\": 84, \"sore\": 222, \"muat\": 12, \"mobil\": 193, \"menghabiskan\": 68, \"variasi\": 188, \"mual\": 5, \"mie\": 230, \"kelembekan\": 9, \"molor\": 2, \"hancur\": 35, \"cuek\": 5, \"machine\": 2, \"kubu\": 19, \"djarot\": 13, \"klaim\": 25, \"real\": 9, \"existent\": 1, \"cap\": 7, \"cay\": 2, \"saus\": 236, \"padang\": 156, \"dikasih\": 82, \"kopong\": 2, \"kepting\": 2, \"dikembalikan\": 17, \"chapiter\": 1, \"kericuhan\": 2, \"pengujung\": 4, \"debat\": 15, \"jabar\": 20, \"mei\": 24, \"menimbulkan\": 12, \"silang\": 2, \"kontestan\": 2, \"japanese\": 31, \"apricot\": 2, \"yamien\": 68, \"nursijan\": 2, \"angka\": 8, \"almarhum\": 2, \"myocardial\": 8, \"infarct\": 3, \"engkau\": 7, \"mu\": 78, \"ikhlas\": 22, \"menghargai\": 12, \"kehebatan\": 2, \"paketan\": 20, \"unlimited\": 6, \"sinyal\": 61, \"streaming\": 6, \"terusterusan\": 4, \"sup\": 88, \"turun\": 70, \"internetan\": 7, \"kuatir\": 8, \"kuota\": 60, \"habis\": 210, \"merekmerek\": 2, \"thousand\": 4, \"poor\": 4, \"interior\": 203, \"sayur\": 153, \"asem\": 36, \"susa\": 19, \"dipilih\": 66, \"sosok\": 4, \"artificial\": 37, \"intelligence\": 69, \"kerap\": 7, \"memaksa\": 15, \"merekomendasikan\": 36, \"angstrom\": 55, \"unit\": 32, \"retro\": 6, \"andalan\": 114, \"grill\": 14, \"sea\": 22, \"ocean\": 6, \"first\": 10, \"press\": 7, \"regular\": 2, \"photobooka\": 1, \"alur\": 9, \"jodoh\": 1, \"percayakah\": 2, \"masyarakat\": 112, \"karangan\": 3, \"polisi\": 71, \"terhormat\": 21, \"pemotor\": 2, \"mengarang\": 2, \"comprise\": 6, \"dianggap\": 10, \"pembawa\": 3, \"hoki\": 1, \"liwet\": 149, \"sop\": 154, \"buntut\": 126, \"cek\": 71, \"their\": 6, \"butik\": 2, \"vila\": 35, \"relaxing\": 4, \"seharian\": 33, \"buku\": 55, \"ipad\": 2, \"surga\": 31, \"pekanbaru\": 3, \"dimodifikasi\": 3, \"puaskan\": 3, \"rindu\": 21, \"cita\": 145, \"temui\": 16, \"sudirman\": 28, \"said\": 18, \"bahas\": 7, \"finalisasi\": 4, \"mantan\": 58, \"ketua\": 113, \"sinkronisasi\": 2, \"menyambangi\": 5, \"balai\": 2, \"membahas\": 3, \"baswedan\": 80, \"suppose\": 3, \"kampanye\": 14, \"negatif\": 26, \"diperintahkan\": 2, \"orangutan\": 88, \"memiliki\": 326, \"pegunungan\": 45, \"gemericik\": 25, \"cuaca\": 60, \"mencicipi\": 83, \"timbel\": 73, \"campur\": 93, \"serabi\": 30, \"bajigur\": 10, \"sebar\": 4, \"isu\": 33, \"bohong\": 52, \"negeri\": 127, \"modis\": 1, \"blackblack\": 1, \"olahraga\": 11, \"aktivitas\": 22, \"jasa\": 27, \"pendamping\": 20, \"papua\": 86, \"biadab\": 30, \"bom\": 10, \"keberadaan\": 8, \"kacau\": 38, \"kemarin\": 241, \"goulash\": 6, \"soup\": 73, \"not\": 57, \"okelah\": 59, \"meter\": 17, \"gardu\": 4, \"jati\": 8, \"aneka\": 208, \"bubur\": 263, \"melengkapi\": 8, \"menggoda\": 44, \"patut\": 112, \"tersohor\": 4, \"meluncur\": 4, \"stand\": 10, \"suis\": 56, \"butcher\": 46, \"house\": 19, \"no\": 59, \"telepon\": 105, \"fax\": 2, \"stumbler\": 2, \"sekitaran\": 23, \"romantiuc\": 2, \"konro\": 3, \"westrn\": 2, \"muda\": 186, \"immunoglobulin\": 12, \"berubah\": 103, \"mempe\": 23, \"ahankan\": 38, \"tradisi\": 4, \"suasa\": 44, \"terjaga\": 33, \"ditingkatkan\": 23, \"ketinggalan\": 17, \"ane\": 35, \"lomie\": 40, \"karuhun\": 8, \"pasir\": 26, \"kaliki\": 25, \"jeruk\": 65, \"pemadnagan\": 2, \"penataaan\": 2, \"berantakan\": 11, \"kesan\": 92, \"setara\": 17, \"loiter\": 1, \"temap\": 2, \"mengalami\": 15, \"perubahan\": 20, \"bangunan\": 111, \"yamin\": 86, \"inya\": 157, \"home\": 22, \"kaldu\": 47, \"minimal\": 113, \"bantuan\": 27, \"diambil\": 26, \"berng\": 2, \"driver\": 48, \"status\": 21, \"pengantaran\": 8, \"say\": 2, \"mengagumi\": 4, \"hebat\": 46, \"original\": 36, \"cobalah\": 44, \"potato\": 45, \"cimory\": 1, \"indomaret\": 4, \"tau\": 10, \"kadaluarsa\": 5, \"khilafah\": 14, \"perbedaan\": 24, \"bunuh\": 35, \"dibunuh\": 4, \"ulasan\": 39, \"inet\": 3, \"persis\": 42, \"bersebelahan\": 19, \"outlet\": 56, \"cascade\": 1, \"heritage\": 7, \"homy\": 17, \"jarak\": 52, \"berjauhan\": 12, \"mengobrol\": 149, \"ketawaketawa\": 3, \"protes\": 17, \"coffee\": 43, \"and\": 45, \"cake\": 22, \"bawa\": 143, \"gerimis\": 15, \"siapsiap\": 27, \"kamera\": 32, \"diganti\": 26, \"security\": 18, \"ronde\": 27, \"diorder\": 6, \"dapur\": 56, \"primitif\": 5, \"tolikara\": 4, \"dibubarkan\": 6, \"kaum\": 38, \"menyebut\": 12, \"ham\": 13, \"natalia\": 4, \"pigai\": 5, \"manusia\": 75, \"membela\": 44, \"habib\": 21, \"rizieq\": 29, \"menyerang\": 17, \"fahri\": 31, \"hamzah\": 16, \"mujimuji\": 2, \"penjilat\": 16, \"jambon\": 2, \"korup\": 11, \"dipercaya\": 12, \"ragu\": 31, \"bergabung\": 14, \"manfaat\": 16, \"didapatkan\": 23, \"menyasar\": 6, \"modus\": 4, \"penipuan\": 6, \"prediksi\": 7, \"persija\": 9, \"lawan\": 39, \"psis\": 4, \"semarang\": 20, \"september\": 19, \"samarang\": 1, \"galeri\": 35, \"kayu\": 102, \"ukiran\": 9, \"berfotofoto\": 5, \"hot\": 85, \"chocolate\": 40, \"hazelnut\": 8, \"cokelat\": 16, \"pekat\": 10, \"raging\": 2, \"kasihan\": 49, \"polling\": 10, \"denny\": 8, \"siregar\": 6, \"girang\": 4, \"dipupus\": 4, \"telak\": 7, \"poll\": 2, \"bersahabat\": 95, \"dompet\": 41, \"adat\": 7, \"berkunjunglah\": 1, \"dikunjungi\": 140, \"memandang\": 20, \"flash\": 10, \"sale\": 7, \"sales\": 3, \"event\": 5, \"bb\": 4, \"cream\": 69, \"concealer\": 1, \"seumurumur\": 1, \"honetsly\": 1, \"pixy\": 7, \"benefits\": 1, \"jenis\": 258, \"menentukan\": 9, \"payung\": 15, \"hujan\": 154, \"basah\": 40, \"put\": 5, \"up\": 54, \"eropa\": 101, \"saatsaat\": 4, \"te\": 181, \"entu\": 48, \"baiknya\": 25, \"berbanding\": 10, \"terbalik\": 4, \"konsumen\": 29, \"ice\": 78, \"kolega\": 18, \"direkomendasikan\": 232, \"ointment\": 1, \"sadis\": 4, \"dibeginikan\": 1, \"tuan\": 4, \"pendukung\": 50, \"penista\": 7, \"jauhjauh\": 45, \"perhentian\": 2, \"boedjangan\": 18, \"area\": 352, \"kelapa\": 30, \"gading\": 7, \"menyebakan\": 2, \"jamjam\": 26, \"sarapan\": 185, \"gad\": 3, \"dibiarkan\": 21, \"sungai\": 89, \"rshs\": 4, \"mnj\": 2, \"pasar\": 137, \"ciroyom\": 2, \"cc\": 11, \"cubic\": 2, \"centimeter\": 2, \"diajak\": 47, \"cabe\": 75, \"rawit\": 54, \"unpar\": 12, \"mendukung\": 78, \"beraneka\": 58, \"ragam\": 62, \"e\": 58, \"kebakaran\": 3, \"sumbing\": 1, \"meluas\": 2, \"dinikmati\": 77, \"geraigerai\": 7, \"pakaian\": 13, \"bermerk\": 4, \"skating\": 3, \"skate\": 2, \"tipikal\": 8, \"dominan\": 18, \"aglio\": 23, \"olio\": 17, \"standard\": 42, \"action\": 4, \"hyung\": 2, \"carry\": 1, \"through\": 5, \"komikus\": 5, \"bayaran\": 2, \"keperluan\": 6, \"sanpachi\": 4, \"mayfair\": 4, \"building\": 10, \"beda\": 190, \"sebandinglah\": 13, \"krim\": 143, \"rhum\": 8, \"alcohol\": 6, \"dudukduduk\": 9, \"sigap\": 40, \"turisturis\": 2, \"bule\": 32, \"registrasi\": 15, \"sms\": 22, \"samarium\": 3, \"raos\": 23, \"staf\": 132, \"eror\": 13, \"lumpiah\": 2, \"susu\": 67, \"bento\": 11, \"sapi\": 200, \"strawberry\": 8, \"pinkish\": 4, \"orange\": 24, \"leci\": 10, \"yougu\": 2, \"painful\": 13, \"ditemui\": 23, \"lumayanlah\": 40, \"mengurangi\": 14, \"kepenatan\": 12, \"akibat\": 13, \"seharisehari\": 4, \"long\": 16, \"pekan\": 139, \"berebutan\": 3, \"mengatur\": 10, \"longsighted\": 1, \"siniii\": 4, \"appetizer\": 15, \"main\": 139, \"course\": 35, \"seafood\": 118, \"veget\": 2, \"alias\": 57, \"diragukan\": 28, \"dicintai\": 4, \"gigle\": 2, \"box\": 45, \"perut\": 128, \"kebangetan\": 4, \"dibakar\": 47, \"boxwood\": 1, \"perwakilan\": 105, \"agresivitas\": 1, \"berutang\": 1, \"dikontrol\": 1, \"openair\": 2, \"memasang\": 8, \"editan\": 2, \"topi\": 8, \"santa\": 3, \"claus\": 2, \"armando\": 6, \"dipolisikan\": 2, \"topee\": 1, \"cucu\": 16, \"amina\": 10, \"era\": 53, \"suha\": 30, \"o\": 28, \"korupsi\": 130, \"bermewahmewah\": 1, \"seram\": 13, \"hihi\": 13, \"peak\": 81, \"mix\": 19, \"sosis\": 42, \"eyeshade\": 4, \"minder\": 3, \"pindah\": 60, \"repot\": 15, \"beloon\": 12, \"baby\": 2, \"bese\": 33, \"retaurant\": 3, \"kesimpulan\": 15, \"awesome\": 5, \"absolutely\": 2, \"telur\": 176, \"cangkangcangkang\": 2, \"sekeluarga\": 136, \"amp\": 58, \"editor\": 1, \"geographic\": 1, \"hanamasa\": 29, \"mengusung\": 28, \"kisaran\": 24, \"ribu\": 389, \"suki\": 97, \"squawk\": 1, \"naripan\": 96, \"menengah\": 71, \"jalanan\": 71, \"jaga\": 16, \"soto\": 91, \"pennsylvania\": 21, \"tarik\": 57, \"atm\": 15, \"bank\": 149, \"tamansari\": 4, \"kecamatan\": 6, \"wetan\": 4, \"mesin\": 16, \"banking\": 15, \"penarikan\": 5, \"melakakukan\": 1, \"open\": 19, \"table\": 4, \"tax\": 6, \"citylight\": 9, \"kejauhan\": 11, \"mushroom\": 45, \"garam\": 27, \"triple\": 7, \"mulut\": 96, \"gedung\": 97, \"tama\": 3, \"alaala\": 5, \"korea\": 47, \"menjejakkan\": 1, \"langkah\": 8, \"sehelai\": 1, \"hanbok\": 1, \"gadis\": 6, \"tergantung\": 29, \"hiasan\": 17, \"tembok\": 7, \"mewah\": 66, \"barbecue\": 5, \"nonhalal\": 11, \"tenggak\": 2, \"oplosan\": 2, \"pelajar\": 24, \"tasikmalaya\": 11, \"tewas\": 9, \"kera\": 21, \"desain\": 190, \"hilang\": 57, \"disodorkan\": 9, \"irish\": 8, \"banana\": 18, \"sweet\": 5, \"nachos\": 15, \"dihidangkan\": 63, \"memanggil\": 30, \"diperoleh\": 2, \"ingredient\": 2, \"einsteinium\": 10, \"bip\": 44, \"overburn\": 2, \"touch\": 6, \"on\": 46, \"info\": 50, \"menjadikan\": 86, \"daftar\": 135, \"ku\": 337, \"njungi\": 74, \"berangkat\": 22, \"perjalanan\": 119, \"seuhah\": 3, \"dikurangi\": 5, \"leunca\": 8, \"sri\": 9, \"karet\": 21, \"dipetani\": 1, \"listrik\": 31, \"gas\": 18, \"langka\": 1, \"logika\": 13, \"kg\": 3, \"meraja\": 2, \"lela\": 2, \"koruptor\": 20, \"bebas\": 40, \"berkeliaran\": 11, \"diisi\": 20, \"pecundang\": 14, \"duitan\": 2, \"bacok\": 6, \"sanggup\": 12, \"manusiamanusia\": 3, \"dilahirkan\": 5, \"makanmakan\": 15, \"level\": 92, \"digoreng\": 94, \"flush\": 8, \"lakukan\": 32, \"penggusuran\": 3, \"kawasan\": 108, \"habisi\": 3, \"tumbenan\": 1, \"telkomsel\": 67, \"periksa\": 9, \"setya\": 51, \"novanto\": 54, \"pemberantasan\": 79, \"telusuri\": 1, \"keterlibatan\": 4, \"elektonik\": 17, \"niat\": 24, \"kumpulkumpul\": 20, \"city\": 57, \"walk\": 41, \"lagu\": 58, \"melody\": 3, \"echo\": 1, \"chamber\": 1, \"hem\": 41, \"aliran\": 31, \"pyschedelic\": 1, \"shoegazing\": 1, \"rumor\": 3, \"pria\": 19, \"semenjak\": 11, \"putus\": 11, \"kevin\": 1, \"parker\": 5, \"tame\": 1, \"impala\": 1, \"payah\": 82, \"pos\": 9, \"us\": 5, \"post\": 5, \"office\": 8, \"gesit\": 7, \"hongarian\": 2, \"newyork\": 3, \"luarkota\": 2, \"disarankan\": 75, \"berisik\": 29, \"bicarakan\": 4, \"kasar\": 18, \"lantang\": 2, \"menunjang\": 9, \"kenyamanan\": 27, \"surface\": 9, \"tawarkan\": 27, \"aisya\": 14, \"view\": 28, \"membantu\": 61, \"pacar\": 74, \"terharu\": 9, \"kejutan\": 20, \"hemat\": 50, \"meresap\": 74, \"tulang\": 50, \"ludah\": 5, \"pedas\": 586, \"tulisan\": 20, \"disumbangkan\": 2, \"beramal\": 2, \"99\": 10, \"pemimpin\": 73, \"diketawain\": 1, \"moderator\": 1, \"disuruh\": 28, \"tukang\": 49, \"becak\": 6, \"anus\": 1, \"buswetan\": 1, \"indomie\": 169, \"keju\": 256, \"tumpukan\": 1, \"berlimpah\": 5, \"berbekal\": 4, \"referensi\": 10, \"penggemar\": 112, \"alternatif\": 82, \"datangi\": 22, \"tenderlorin\": 2, \"t\": 12, \"bone\": 18, \"pembakaran\": 10, \"matang\": 61, \"bayangkan\": 11, \"gosong\": 15, \"cenderung\": 82, \"mentah\": 18, \"asalasal\": 2, \"cyberspace\": 7, \"fren\": 7, \"sepuas\": 43, \"jebloskan\": 1, \"kebun\": 90, \"binatang\": 29, \"grandia\": 4, \"berlatar\": 4, \"pasupati\": 7, \"fly\": 4, \"over\": 26, \"icon\": 6, \"peristiwa\": 22, \"jumat\": 31, \"tanggal\": 99, \"february\": 6, \"promo\": 76, \"ikon\": 15, \"double\": 25, \"ekstra\": 20, \"sauce\": 32, \"milkshake\": 25, \"flat\": 9, \"alpukat\": 17, \"directly\": 1, \"desse\": 70, \"elegant\": 9, \"refined\": 2, \"sesalkan\": 3, \"menjual\": 102, \"hiu\": 11, \"dipajang\": 11, \"ikanikan\": 4, \"lemari\": 3, \"pendingin\": 5, \"kerlap\": 12, \"kerlip\": 20, \"lampu\": 163, \"rumahan\": 55, \"bakmoy\": 77, \"petis\": 7, \"lotek\": 83, \"siliwangi\": 3, \"skin\": 6, \"spinach\": 5, \"garlic\": 6, \"rosemary\": 2, \"pina\": 4, \"colada\": 4, \"prickly\": 1, \"seeded\": 1, \"tisu\": 5, \"paseo\": 1, \"kuekue\": 24, \"jerman\": 8, \"biarkan\": 15, \"busuk\": 40, \"bisabisa\": 17, \"bubar\": 20, \"twit\": 15, \"mengirim\": 18, \"pastikan\": 25, \"alamat\": 18, \"meninggalkan\": 14, \"counter\": 10, \"pondok\": 27, \"tamerlane\": 10, \"server\": 14, \"dihangatkan\": 15, \"waiter\": 8, \"ramahramah\": 37, \"garing\": 65, \"publicise\": 1, \"ahong\": 2, \"refundable\": 2, \"summary\": 1, \"pengisian\": 8, \"data\": 33, \"penumpang\": 10, \"compendious\": 1, \"pilihlah\": 19, \"spot\": 44, \"balkon\": 29, \"saran\": 38, \"ditawarkan\": 248, \"akal\": 68, \"dapatkan\": 36, \"smudge\": 1, \"modern\": 55, \"saldo\": 19, \"gopay\": 27, \"meladeni\": 4, \"usil\": 3, \"tangangi\": 2, \"menyusahkan\": 10, \"setuju\": 45, \"menahan\": 5, \"aksi\": 22, \"panser\": 11, \"kebahagiaan\": 11, \"periode\": 28, \"manokwari\": 4, \"selatan\": 49, \"pemekaran\": 2, \"induk\": 4, \"gunung\": 45, \"bembab\": 2, \"renovasi\": 19, \"tunggal\": 20, \"tekstur\": 47, \"bolu\": 24, \"kukus\": 16, \"harum\": 19, \"mentega\": 27, \"baeda\": 15, \"berbau\": 30, \"iodine\": 32, \"najwa\": 1, \"mendidik\": 6, \"informatif\": 10, \"merefleksikan\": 1, \"penyelenggaraan\": 1, \"publik\": 19, \"kepris\": 1, \"biar\": 162, \"besok\": 26, \"anggota\": 96, \"ampera\": 85, \"soekarno\": 16, \"hatta\": 17, \"arena\": 14, \"orbit\": 11, \"shabushabu\": 16, \"bilamana\": 4, \"lumer\": 12, \"alot\": 24, \"banding\": 14, \"satesate\": 2, \"striation\": 2, \"kuno\": 21, \"speciality\": 5, \"kosong\": 89, \"parmegio\": 1, \"avocado\": 15, \"mmm\": 8, \"tokohtokoh\": 4, \"penggerak\": 2, \"gerakan\": 10, \"iwan\": 4, \"skeneder\": 2, \"paul\": 2, \"dundes\": 2, \"woolvowiz\": 2, \"oliver\": 2, \"calvin\": 2, \"haris\": 4, \"agung\": 19, \"sasongko\": 2, \"putra\": 4, \"mas\": 86, \"priyambodo\": 2, \"eko\": 2, \"pratomo\": 2, \"curup\": 2, \"jehan\": 2, \"kopral\": 2, \"tri\": 6, \"sutrisno\": 2, \"mama\": 17, \"mus\": 6, \"bela\": 18, \"doakan\": 2, \"susi\": 51, \"pudjiastuti\": 4, \"via\": 73, \"gu\": 6, \"harris\": 4, \"mengincar\": 4, \"suami\": 103, \"penyuka\": 49, \"jack\": 8, \"runner\": 7, \"roasting\": 4, \"digiling\": 3, \"semerbak\": 2, \"memenuhi\": 24, \"teras\": 45, \"bomber\": 1, \"handphone\": 73, \"xiaomi\": 38, \"merek\": 48, \"kelpwort\": 22, \"classic\": 14, \"eksis\": 18, \"entrecote\": 1, \"paris\": 49, \"menyukai\": 85, \"rare\": 7, \"juicy\": 22, \"kering\": 88, \"arsitektur\": 15, \"belanda\": 78, \"rapi\": 58, \"gerai\": 45, \"foodcou\": 43, \"griya\": 5, \"metro\": 5, \"botol\": 16, \"kotak\": 40, \"mineral\": 17, \"cou\": 68, \"subway\": 2, \"revisi\": 6, \"om\": 12, \"akses\": 98, \"motor\": 39, \"terbayar\": 42, \"kantong\": 159, \"bukit\": 73, \"keraton\": 11, \"renyah\": 52, \"sundae\": 5, \"strawbery\": 3, \"blueberry\": 10, \"kiwi\": 5, \"dipaksakan\": 7, \"penjual\": 44, \"testing\": 2, \"baterai\": 14, \"bermasalah\": 14, \"genggam\": 39, \"resta\": 5, \"hentihenti\": 1, \"bersedia\": 3, \"tanggung\": 14, \"menolak\": 9, \"ciwalk\": 63, \"kiosk\": 44, \"mpulkan\": 4, \"backing\": 2, \"patronage\": 2, \"berita\": 37, \"perdagangan\": 7, \"bei\": 4, \"ditutup\": 28, \"bangga\": 61, \"indeks\": 5, \"saham\": 4, \"gabungan\": 8, \"tembus\": 9, \"spa\": 2, \"mencium\": 2, \"lulur\": 4, \"lavender\": 4, \"kereta\": 37, \"api\": 62, \"mm\": 9, \"pa\": 36, \"menggemari\": 5, \"rohmah\": 1, \"transfer\": 10, \"rek\": 11, \"mandiri\": 58, \"nida\": 1, \"kingsley\": 81, \"disukai\": 17, \"dibelikan\": 1, \"rainbow\": 6, \"volcano\": 6, \"kongkowkongkow\": 9, \"anis\": 10, \"ahok\": 110, \"penjara\": 15, \"megawati\": 40, \"strok\": 2, \"bopeng\": 2, \"angkap\": 6, \"dihajar\": 2, \"tentara\": 69, \"tito\": 8, \"dipecat\": 12, \"kepolisian\": 47, \"nusron\": 4, \"wahid\": 20, \"ngemisngemis\": 2, \"perlindungan\": 2, \"aman\": 56, \"berkah\": 12, \"bersatu\": 21, \"organisasi\": 40, \"allohuakbar\": 2, \"muhammadanism\": 22, \"fungiyaki\": 4, \"ramen\": 150, \"sushi\": 85, \"bar\": 33, \"cibabat\": 2, \"cimahi\": 19, \"kebingungan\": 8, \"pemesanan\": 31, \"ojek\": 10, \"mangkok\": 48, \"melong\": 2, \"asih\": 2, \"prevention\": 1, \"sara\": 26, \"etnis\": 4, \"diam\": 23, \"perang\": 18, \"peang\": 5, \"ditempeleng\": 2, \"belaga\": 8, \"terlibat\": 4, \"fuckri\": 3, \"menawarkan\": 132, \"alami\": 74, \"pedesaan\": 59, \"hening\": 9, \"mengesankan\": 18, \"rawon\": 27, \"setitik\": 2, \"sebelanga\": 2, \"transmit\": 6, \"tenggelamkan\": 41, \"tempe\": 83, \"mendoan\": 52, \"countur\": 2, \"tanah\": 58, \"menurun\": 12, \"menyulitkan\": 5, \"berusia\": 8, \"hamil\": 14, \"balita\": 22, \"malas\": 58, \"cuti\": 3, \"bisnis\": 59, \"foya\": 2, \"memproses\": 2, \"searah\": 7, \"padma\": 68, \"pribadi\": 122, \"bolak\": 11, \"membawakan\": 3, \"redmi\": 22, \"note\": 19, \"warna\": 81, \"gold\": 5, \"duri\": 3, \"tambora\": 2, \"amber\": 1, \"montenegro\": 2, \"kroasia\": 2, \"kapal\": 35, \"latih\": 4, \"jadian\": 4, \"saint\": 18, \"bede\": 21, \"masjid\": 21, \"terapung\": 1, \"gedebage\": 1, \"tebal\": 58, \"buddy\": 2, \"ribuan\": 55, \"grm\": 2, \"ajak\": 42, \"kawan\": 20, \"award\": 1, \"laurels\": 1, \"santai\": 177, \"for\": 23, \"free\": 44, \"kesalahan\": 18, \"sang\": 15, \"pelamar\": 3, \"berkordinasi\": 2, \"lampung\": 12, \"lulusan\": 4, \"babble\": 1, \"sudut\": 27, \"perempatan\": 28, \"musim\": 45, \"sepi\": 116, \"computer\": 78, \"akir\": 3, \"obstruct\": 3, \"atmosfir\": 30, \"solusi\": 19, \"ditawari\": 6, \"sandiaga\": 25, \"uno\": 28, \"memperbaiki\": 7, \"dukung\": 55, \"berdoa\": 7, \"kebaikan\": 35, \"menumpuk\": 8, \"mention\": 7, \"zan\": 2, \"quotation\": 1, \"orisinal\": 3, \"cashback\": 9, \"dana\": 37, \"freshfund\": 2, \"calon\": 153, \"mengancam\": 10, \"membunuh\": 8, \"itudi\": 2, \"rasakan\": 17, \"maklum\": 21, \"pola\": 6, \"usung\": 23, \"dedi\": 18, \"mulyadii\": 2, \"golkar\": 51, \"rayu\": 4, \"ppp\": 18, \"halo\": 42, \"bebek\": 220, \"west\": 3, \"mari\": 33, \"mae\": 1, \"richeese\": 15, \"factory\": 24, \"maret\": 11, \"bulgogi\": 4, \"spicy\": 31, \"cup\": 11, \"kelezatan\": 23, \"kenapala\": 2, \"mesti\": 44, \"cemburu\": 41, \"menyiksa\": 3, \"cakeepppp\": 2, \"berdiri\": 49, \"atap\": 8, \"kaca\": 36, \"beuuuuuh\": 2, \"dinginkan\": 5, \"dengkul\": 5, \"lemas\": 4, \"keystone\": 14, \"state\": 60, \"kebangkitan\": 29, \"bangsa\": 110, \"pendirian\": 4, \"bajing\": 2, \"loncat\": 2, \"army\": 20, \"sabun\": 13, \"lifebouy\": 1, \"kabut\": 10, \"asap\": 41, \"mati\": 104, \"kehabisan\": 31, \"oksigen\": 4, \"populasi\": 5, \"scene\": 4, \"kemahalan\": 18, \"boowkk\": 2, \"biaya\": 54, \"ainment\": 2, \"angklung\": 9, \"mang\": 6, \"udjo\": 4, \"perform\": 2, \"shuttle\": 16, \"car\": 12, \"shuttlecock\": 2, \"andri\": 6, \"wine\": 52, \"restaurant\": 46, \"mamma\": 1, \"nyai\": 4, \"pesantren\": 6, \"gresik\": 2, \"deklarasi\": 8, \"papperoni\": 2, \"crunchy\": 13, \"tipis\": 49, \"savory\": 1, \"tempura\": 11, \"kak\": 39, \"besarbesar\": 24, \"ban\": 13, \"merapat\": 9, \"saudara\": 42, \"saudari\": 1, \"dekor\": 22, \"minimalis\": 20, \"temapat\": 3, \"bersosialisasi\": 3, \"inspirasi\": 10, \"tersinpisrasi\": 1, \"kesenian\": 3, \"aldente\": 2, \"oli\": 10, \"selamatkan\": 4, \"suci\": 13, \"sesat\": 57, \"rocky\": 6, \"gerung\": 2, \"koarkoar\": 10, \"directorate\": 14, \"inter\": 35, \"services\": 47, \"semangat\": 36, \"membayangkan\": 12, \"gelato\": 17, \"yogyakarta\": 19, \"giliran\": 30, \"acuh\": 6, \"panggang\": 61, \"masingmasing\": 58, \"ekor\": 26, \"terasi\": 28, \"water\": 13, \"madu\": 40, \"anyep\": 2, \"berisi\": 39, \"jari\": 12, \"kidding\": 1, \"me\": 37, \"mengantre\": 59, \"kid\": 3, \"seminggu\": 22, \"lebaran\": 39, \"normal\": 20, \"convention\": 3, \"suguhan\": 16, \"membenci\": 29, \"jajanan\": 81, \"tradisionlal\": 2, \"lampulampu\": 63, \"dinyalakan\": 14, \"raw\": 8, \"retno\": 2, \"joget\": 2, \"diiringi\": 25, \"country\": 6, \"kenyang\": 138, \"upnormal\": 45, \"digarap\": 3, \"reunian\": 3, \"tutug\": 19, \"oncom\": 32, \"lauk\": 106, \"pepesan\": 3, \"terlambat\": 16, \"dibersihkan\": 17, \"diberitahukan\": 3, \"tutup\": 79, \"menyebalkan\": 34, \"tabu\": 1, \"bukitbukit\": 4, \"lembah\": 39, \"suarasuara\": 4, \"burung\": 52, \"afternoon\": 17, \"perpaduan\": 30, \"langit\": 12, \"sunset\": 18, \"backsound\": 2, \"smooth\": 1, \"jazz\": 4, \"manajemen\": 19, \"pelatihan\": 4, \"bersikap\": 11, \"elegan\": 8, \"bland\": 4, \"ditangkap\": 19, \"menembak\": 4, \"ipar\": 4, \"usia\": 13, \"sopir\": 13, \"rental\": 4, \"keroncongan\": 4, \"sel\": 21, \"gasibu\": 8, \"terpikir\": 9, \"kondisi\": 82, \"lobi\": 16, \"impede\": 3, \"jempolan\": 2, \"ruangan\": 196, \"berac\": 2, \"balista\": 5, \"electric\": 5, \"delicious\": 23, \"sundanese\": 13, \"ungkep\": 12, \"terong\": 43, \"bacem\": 6, \"cimplung\": 14, \"robert\": 2, \"william\": 3, \"service\": 41, \"kempes\": 1, \"topping\": 42, \"guriih\": 3, \"seakan\": 12, \"tengahtengah\": 16, \"perkampungan\": 7, \"terkesan\": 88, \"segelas\": 13, \"nipis\": 13, \"gelas\": 95, \"menggigit\": 10, \"dilatih\": 4, \"melayani\": 65, \"sepenuh\": 8, \"lips\": 3, \"camellia\": 6, \"sinensis\": 6, \"ketiga\": 25, \"dikatakna\": 2, \"dipesan\": 96, \"hilir\": 4, \"mudik\": 6, \"salsola\": 34, \"dipimpin\": 9, \"bima\": 11, \"arya\": 11, \"private\": 15, \"message\": 19, \"cancel\": 8, \"individual\": 2, \"paskal\": 55, \"hyper\": 25, \"square\": 26, \"stasiun\": 72, \"terkadang\": 29, \"menambah\": 147, \"keistimewaan\": 5, \"dibanding\": 103, \"inhabit\": 4, \"base\": 7, \"balls\": 5, \"kursi\": 158, \"wakil\": 92, \"bubarkan\": 23, \"paham\": 35, \"peningkatan\": 10, \"squash\": 2, \"soda\": 24, \"bellyache\": 1, \"keliru\": 4, \"analisis\": 3, \"fatal\": 3, \"pembicaraan\": 6, \"tahap\": 10, \"negoisasi\": 2, \"gerindra\": 67, \"izin\": 10, \"meika\": 9, \"hica\": 2, \"pandjaitan\": 2, \"hadir\": 21, \"peresmian\": 3, \"calamitous\": 1, \"master\": 4, \"none\": 1, \"rendah\": 33, \"menyantap\": 52, \"jangkung\": 7, \"cipaganti\": 21, \"berasa\": 143, \"desa\": 47, \"bentuk\": 56, \"peralatan\": 28, \"ketel\": 2, \"traditional\": 8, \"self\": 12, \"lalapan\": 98, \"dese\": 17, \"cendol\": 31, \"dawet\": 2, \"diseputaran\": 2, \"beramairamai\": 8, \"pelayana\": 16, \"laut\": 22, \"sekeluaraga\": 2, \"baramundi\": 2, \"baronang\": 2, \"menguras\": 30, \"amanah\": 7, \"suri\": 2, \"tauladan\": 2, \"abdi\": 4, \"dicontohkan\": 2, \"kehalifahkehalifah\": 2, \"senantiasa\": 5, \"kesehataan\": 2, \"keputusan\": 26, \"utup\": 15, \"peraturan\": 10, \"mitra\": 11, \"perusahaan\": 20, \"dicarikan\": 2, \"triliun\": 33, \"gede\": 98, \"sampaisampai\": 15, \"club\": 7, \"imbangkan\": 12, \"tinggalkan\": 7, \"usulan\": 3, \"diakomodir\": 1, \"menyelamatkan\": 6, \"berwisata\": 21, \"space\": 18, \"khawatir\": 22, \"bakarbakar\": 6, \"nila\": 7, \"sembarang\": 12, \"warungwarung\": 7, \"diharapkan\": 6, \"inti\": 17, \"asalasalan\": 6, \"dijangkau\": 104, \"at\": 28, \"all\": 30, \"pikirpikir\": 1, \"cahaya\": 32, \"sahabat\": 34, \"membosankan\": 24, \"tampilan\": 36, \"kampoeng\": 6, \"sangan\": 6, \"nikamat\": 2, \"maksud\": 19, \"bekas\": 24, \"madrid\": 1, \"sudi\": 12, \"uhuu\": 2, \"capital\": 12, \"spain\": 1, \"dipoles\": 1, \"branding\": 8, \"dikelola\": 11, \"grup\": 50, \"mendirikan\": 2, \"mafia\": 25, \"polesan\": 2, \"dipole\": 1, \"antenna\": 1, \"fokus\": 11, \"produksi\": 7, \"produktivitas\": 1, \"anian\": 4, \"kwetiau\": 33, \"progo\": 33, \"istirahat\": 35, \"italia\": 40, \"swafoto\": 14, \"dijadikan\": 110, \"latar\": 20, \"daub\": 1, \"kerabat\": 14, \"berniat\": 8, \"traktir\": 4, \"pancious\": 2, \"pancake\": 38, \"italian\": 5, \"sumpah\": 46, \"uduk\": 30, \"langganan\": 31, \"kerupuk\": 54, \"ganti\": 59, \"pelangi\": 3, \"parah\": 93, \"diolah\": 11, \"aloi\": 14, \"dipikirkan\": 2, \"diabaikan\": 2, \"chasiu\": 4, \"kecap\": 80, \"knot\": 8, \"rosti\": 2, \"benedict\": 2, \"egg\": 1, \"meleleh\": 15, \"belah\": 12, \"fusion\": 12, \"testis\": 1, \"mempermasalahkan\": 1, \"meme\": 7, \"masker\": 3, \"citra\": 24, \"malambdi\": 2, \"maulana\": 24, \"yusup\": 14, \"mengakibatan\": 2, \"kewalahan\": 5, \"nanas\": 16, \"subuh\": 15, \"ngemil\": 15, \"yogu\": 4, \"bungkusan\": 2, \"sopan\": 43, \"pesaing\": 9, \"terancam\": 5, \"bangkrut\": 11, \"mengadakan\": 15, \"udon\": 21, \"elite\": 8, \"selasela\": 2, \"wef\": 1, \"asean\": 2, \"hadiri\": 7, \"peluncuran\": 1, \"go\": 14, \"viet\": 2, \"liga\": 6, \"champions\": 3, \"disiarkan\": 6, \"channelchannel\": 2, \"channel\": 5, \"spo\": 31, \"perjuangkan\": 2, \"hak\": 18, \"siar\": 4, \"cowok\": 10, \"janggal\": 2, \"menyambung\": 4, \"untunglah\": 3, \"penerangan\": 23, \"lilin\": 40, \"door\": 7, \"come\": 2, \"closet\": 2, \"temoat\": 4, \"pgie\": 1, \"cape\": 37, \"ness\": 8, \"teriak\": 13, \"pembohong\": 16, \"pembangkang\": 4, \"sabang\": 12, \"merauke\": 10, \"pelosok\": 9, \"reuni\": 25, \"anjurkan\": 4, \"recommended\": 15, \"if\": 4, \"visi\": 10, \"witers\": 2, \"mudahan\": 17, \"nomor\": 111, \"efin\": 1, \"aktifasi\": 1, \"password\": 3, \"akun\": 31, \"djponline\": 1, \"stres\": 14, \"pongo\": 67, \"pygmaeus\": 67, \"rempah\": 44, \"maklumlah\": 9, \"perasaan\": 23, \"meng\": 5, \"lebay\": 10, \"puyung\": 4, \"wilayah\": 34, \"bamboo\": 2, \"rabbit\": 1, \"wonderland\": 2, \"membayar\": 50, \"lunak\": 21, \"memisahmisah\": 1, \"layanan\": 125, \"harapan\": 31, \"kekayaan\": 12, \"miliki\": 6, \"makmur\": 9, \"rebut\": 3, \"bancakan\": 35, \"penghianat\": 9, \"aset\": 6, \"insyaallah\": 5, \"sirup\": 8, \"pasaran\": 3, \"layak\": 113, \"tur\": 10, \"bus\": 37, \"sejam\": 9, \"charabanc\": 1, \"muka\": 58, \"cepot\": 1, \"medan\": 39, \"matikan\": 3, \"imam\": 14, \"publikasi\": 2, \"muak\": 29, \"imaum\": 2, \"rentang\": 14, \"lighting\": 7, \"memukau\": 6, \"didominansi\": 2, \"menyilaukan\": 2, \"lift\": 21, \"vitamin\": 21, \"replete\": 48, \"indomi\": 9, \"dicaricari\": 2, \"st\": 25, \"nyalon\": 6, \"barbershop\": 2, \"ideologi\": 5, \"pikiran\": 18, \"syariat\": 11, \"kekhalifahan\": 2, \"syirik\": 5, \"bendera\": 13, \"brkalimt\": 2, \"tauhid\": 9, \"azab\": 10, \"manathir\": 1, \"hukum\": 49, \"ketahuan\": 18, \"helem\": 1, \"contoh\": 45, \"dimusnahkan\": 5, \"urgent\": 2, \"koneksi\": 17, \"miring\": 10, \"loyang\": 4, \"pengaturan\": 14, \"bernuansa\": 31, \"seadanya\": 17, \"menjungkirbalikkan\": 2, \"stigma\": 2, \"mud\": 3, \"bangku\": 39, \"konsisten\": 29, \"musala\": 52, \"surabaya\": 76, \"koya\": 3, \"kagum\": 14, \"sejati\": 4, \"walo\": 6, \"militer\": 7, \"dibully\": 1, \"dicaci\": 1, \"represif\": 1, \"jangkauan\": 4, \"kendaraan\": 86, \"dinding\": 29, \"pekarangan\": 2, \"berpagar\": 2, \"berpadu\": 10, \"kursikursi\": 8, \"drum\": 2, \"simpang\": 67, \"raya\": 91, \"pop\": 36, \"yuk\": 29, \"dove\": 1, \"peacenik\": 1, \"senin\": 48, \"mandi\": 30, \"terjebak\": 16, \"addition\": 6, \"hargaharga\": 9, \"diskon\": 55, \"dori\": 11, \"si\": 17, \"best\": 4, \"nge\": 21, \"date\": 7, \"kamal\": 1, \"po\": 30, \"puri\": 15, \"old\": 4, \"still\": 1, \"have\": 7, \"there\": 6, \"bakut\": 31, \"samcan\": 18, \"jumbo\": 24, \"irisan\": 36, \"bawang\": 68, \"kesukaan\": 43, \"zuppa\": 12, \"valley\": 88, \"menginjak\": 9, \"lerlip\": 2, \"menghiasi\": 8, \"vale\": 12, \"mencapai\": 32, \"lawang\": 31, \"butuh\": 74, \"menyusuri\": 10, \"menanjak\": 26, \"berkelas\": 32, \"kelok\": 2, \"layaknya\": 21, \"effo\": 4, \"gerbang\": 16, \"pameran\": 9, \"53\": 31, \"sensitive\": 13, \"tempo\": 75, \"juice\": 40, \"padanan\": 5, \"yellow\": 17, \"berkurang\": 18, \"jaundiced\": 1, \"mewujudkan\": 9, \"pengelolaan\": 5, \"pendidikan\": 13, \"berstandar\": 3, \"sreg\": 2, \"membangkitkan\": 9, \"shabu\": 24, \"tambahan\": 148, \"cakue\": 18, \"ampela\": 27, \"dibungkus\": 29, \"dibawa\": 66, \"afflictive\": 8, \"usahakan\": 3, \"hours\": 3, \"universitas\": 29, \"parahyangan\": 12, \"kayukayu\": 10, \"menawan\": 26, \"luxury\": 18, \"tian\": 6, \"angus\": 12, \"teriyakiny\": 2, \"markotop\": 25, \"clear\": 2, \"puji\": 3, \"politikus\": 12, \"cuap\": 8, \"lenyap\": 6, \"berlibur\": 28, \"merencanakan\": 2, \"renaldi\": 4, \"waitress\": 26, \"galak\": 9, \"senyum\": 20, \"bad\": 17, \"coco\": 8, \"rico\": 7, \"carbonara\": 24, \"spaghetti\": 43, \"kenyal\": 37, \"rice\": 35, \"bowl\": 11, \"terbaik\": 212, \"potong\": 66, \"tipistipis\": 2, \"karaage\": 2, \"pol\": 6, \"stadium\": 1, \"kelebihan\": 39, \"kaleng\": 43, \"motif\": 6, \"batik\": 11, \"batok\": 5, \"biarpun\": 8, \"seenak\": 39, \"mengunjungi\": 219, \"membingungkan\": 9, \"jalur\": 46, \"barangbarang\": 27, \"bermerek\": 18, \"berjalanjalan\": 8, \"teguran\": 4, \"mulyani\": 7, \"perdinas\": 4, \"adenine\": 20, \"chaotic\": 1, \"tunggu\": 121, \"didatangi\": 15, \"hadapan\": 1, \"jauhi\": 2, \"narkoba\": 11, \"meningkatkan\": 6, \"berdasarkan\": 8, \"pollo\": 1, \"al\": 19, \"pomodoro\": 1, \"kulkas\": 16, \"ajar\": 11, \"usir\": 12, \"tionghoa\": 5, \"merendahkan\": 5, \"offside\": 2, \"onside\": 2, \"hakim\": 8, \"garis\": 7, \"sepak\": 12, \"bola\": 34, \"bolo\": 4, \"tie\": 7, \"dayang\": 10, \"sumbi\": 9, \"menyangka\": 12, \"campuran\": 39, \"ethnic\": 2, \"berdempetan\": 2, \"menampak\": 15, \"sesak\": 22, \"innovative\": 1, \"kekacauan\": 3, \"menjaga\": 40, \"ketidaksinkronan\": 2, \"lembaga\": 15, \"aturan\": 10, \"kasat\": 2, \"dijaga\": 16, \"curiga\": 11, \"one\": 59, \"berselonjor\": 2, \"perdu\": 2, \"pepohonan\": 46, \"gerak\": 6, \"mengandal\": 2, \"dikaji\": 2, \"terlepas\": 4, 